activate = \u30A2\u30AF\u30C6\u30A3\u30D9\u30FC\u30C8
activate_desc = \u7F60\u307E\u305F\u306F\u88C5\u7F6E\u3092\u30A2\u30AF\u30C6\u30A3\u30D6\u5316\u3057\u307E\u3059\u3002

anger = \u30A2\u30F3\u30AC\u30FC
anger_desc = \u30D2\u30C3\u30C8\u6642\u306BSTRENGTH\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

antidote_potion = \u89E3\u6BD2\u30DD\u30FC\u30B7\u30E7\u30F3
antidote_potion_desc = \u30D6\u30E9\u30A4\u30C8\u52B9\u679C\u3092\u89E3\u9664\u3057\u307E\u3059\u3002

apocalypse = \u30A2\u30DD\u30AB\u30EA\u30D7\u30B9
apocalypse_desc = \u5927\u898F\u6A21\u306A\u7206\u767A\u3067\u5E83\u7BC4\u56F2\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

axe_tornado = \u65A7\u30C8\u30EB\u30CD\u30FC\u30C9
axe_tornado_desc = \u56DE\u8EE2\u653B\u6483\u3067\u8FD1\u304F\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u653B\u6483\u3057\u307E\u3059\u3002

area_heal = \u30A8\u30EA\u30A2\u30D2\u30FC\u30EB
area_heal_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u304B\u3089\u6570\u30D5\u30A3\u30FC\u30EB\u30C9\u4EE5\u5185\u306B\u3044\u308B\u8907\u6570\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u56DE\u5FA9\u3057\u307E\u3059\u3002

area_pull = \u30A8\u30EA\u30A2\u30D7\u30EB
area_pull_desc = \u8907\u6570\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u5143\u3078\u5F15\u304D\u5BC4\u305B\u307E\u3059\u3002

area_push = \u30A8\u30EA\u30A2\u30D7\u30C3\u30B7\u30E5
area_push_desc = \u8907\u6570\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u30AD\u30E3\u30B9\u30BF\u30FC\u304B\u3089\u62BC\u3057\u51FA\u3057\u307E\u3059\u3002

armor_break = \u30A2\u30FC\u30DE\u30FC\u30D6\u30EC\u30A4\u30AF
armor_break_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u30A2\u30FC\u30DE\u30FC\u3092\u7834\u58CA\u3057\u3001\u6570\u30BF\u30FC\u30F3\u4F7F\u7528\u3067\u304D\u306A\u304F\u3057\u307E\u3059\u3002

armor_mastery_up = \u30A2\u30FC\u30DE\u30FC\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
armor_mastery_up_desc = \u30A2\u30FC\u30DE\u30FC\u30DE\u30B9\u30BF\u30EA\u30FC\u306E\u30EC\u30D9\u30EB\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

arrow_rain = \u77E2\u306E\u96E8
arrow_rain_desc = \u8907\u6570\u306E\u77E2\u3092\u653E\u3061\u3001\u5E83\u7BC4\u56F2\u3092\u653B\u6483\u3057\u307E\u3059\u3002

attract = \u30A2\u30C8\u30E9\u30AF\u30C8
attract_desc = \u6700\u5BC4\u308A\u306E\u6575\u3092\u9078\u629E\u3057\u305F\u4F4D\u7F6E\u306B\u5F15\u304D\u5BC4\u305B\u307E\u3059\u3002

attract_stone = \u30B9\u30C8\u30FC\u30F3\u30A2\u30C8\u30E9\u30AF\u30C8
attract_stone_desc = \u8FD1\u304F\u306E\u6575\u3092\u5F15\u304D\u5BC4\u305B\u308B\u77F3\u3092\u6295\u3052\u307E\u3059\u3002

axe_attack = \u65A7\u653B\u6483
axe_attack_desc = \u88C5\u5099\u3057\u305F\u65A7\u3067\u653B\u6483\u3057\u307E\u3059\u3002

axe_mastery_up = \u65A7\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
axe_mastery_up_desc = \u65A7\u306E\u30DE\u30B9\u30BF\u30EA\u30FC\u306E\u30EC\u30D9\u30EB\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

axe_and_shield_mastery_up = \u65A7/\u76FE\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
axe_and_shield_mastery_up_desc = \u65A7/\u76FE\u306E\u30DE\u30B9\u30BF\u30EA\u30FC\u306E\u30EC\u30D9\u30EB\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

backup_attack = \u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u653B\u6483
backup_attack_desc = \u5473\u65B9\u306B\u653B\u6483\u3055\u308C\u305F\u3068\u304D\u306B\u8FD1\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u653B\u6483\u3057\u307E\u3059\u3002

backup_shooting = \u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u30B7\u30E5\u30FC\u30C6\u30A3\u30F3\u30B0
backup_shooting_desc = \u5473\u65B9\u306B\u653B\u6483\u3055\u308C\u305F\u3068\u304D\u306B\u7BC4\u56F2\u5185\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u5F13\u3067\u653B\u6483\u3057\u307E\u3059\u3002

bash = \u30D0\u30C3\u30B7\u30E5
bash_desc = \u6575\u3092\u653B\u6483\u3057\u3066\u30CE\u30C3\u30AF\u30D0\u30C3\u30AF\u3055\u305B\u307E\u3059\u3002

behind_attack = \u30D0\u30C3\u30AF\u30B9\u30BF\u30D6\u30B9\u30C8\u30E9\u30A4\u30AF
behind_attack_desc = \u6575\u3092\u7121\u8996\u3057\u3066\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u79FB\u52D5\u3057\u3001\u6575\u306E\u80CC\u5F8C\u306E\u30BF\u30A4\u30EB\u3067\u653B\u6483\u3057\u307E\u3059\u3002

berserk = \u30D0\u30FC\u30B5\u30FC\u30AF
berserk_desc = STRENGTH\u3068DODGE\u7387\u3092\u5897\u52A0\u3055\u305B\u308B\u304C\u5236\u5FA1\u3092\u5931\u3044\u307E\u3059\u3002\u30AD\u30E3\u30B9\u30BF\u30FC\u306F\u5473\u65B9\u3092\u653B\u6483\u3059\u308B\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002

bite = \u565B\u307F\u3064\u304D
bite_desc = \u6575\u3092\u565B\u307F\u307E\u3059\u3002

fierce_bite = \u5F37\u529B\u306A\u565B\u307F\u3064\u304D
fierce_bite_desc = \u5F37\u529B\u306A\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u565B\u307F\u3064\u304D\u3067\u3059\u3002

venomous_bite = \u6BD2\u306E\u565B\u307F\u3064\u304D
venomous_bite_desc = \u91CD\u5EA6\u306E\u6BD2\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u565B\u307F\u3064\u304D\u3067\u3059\u3002

tail_sting = \u5C3E\u306E\u523A\u3057
tail_sting_desc = \u6BD2\u306E\u6BD2\u91DD\u3067\u523A\u3057\u3066\u6BD2\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

weak_tail_sting = \u5F31\u3044\u5C3E\u306E\u523A\u3057
weak_tail_sting_desc = \u6BD2\u306E\u6BD2\u91DD\u3067\u523A\u3057\u3066\u5F31\u3044\u6BD2\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

blast_master = \u30D6\u30E9\u30B9\u30C8\u30DE\u30B9\u30BF\u30FC
blast_master_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u304C\u9B54\u6CD5\u30673\u4F53\u4EE5\u4E0A\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u305F\u5834\u5408\u3001\u30B9\u30AD\u30EB\u306E\u30AF\u30FC\u30EB\u30C0\u30A6\u30F3\u30BF\u30A4\u30E0\u304C0\u306B\u306A\u308A\u3001\u30B9\u30AD\u30EB\u306E\u30B3\u30B9\u30C8\u304C\u6E1B\u5C11\u3057\u307E\u3059\u3002

recoil_mitigation = \u53CD\u52D5\u8EFD\u6E1B
recoil_mitigation_desc = \u53CD\u52D5\u9B54\u6CD5\u6642\u306E\u30C0\u30E1\u30FC\u30B8\u304C\u534A\u6E1B\u3057\u3001\u30AD\u30E3\u30E9\u30AF\u30BF\u30FC\u306F\u6C88\u9ED9\u72B6\u614B\u306B\u306A\u308A\u307E\u305B\u3093\u3002

blade_and_gun_mastery = \u30D6\u30EC\u30FC\u30C9\u3068\u30AC\u30F3\u306E\u30DE\u30B9\u30BF\u30EA\u30FC
blade_and_gun_mastery_desc = \u9283\u3068\u8FD1\u63A5\u6B66\u5668\u306E\u4E21\u65B9\u3092\u4F7F\u7528\u3057\u3066\u3044\u308B\u3068\u304D\u3001\u57FA\u672C\u8FD1\u63A5\u653B\u6483\u3092\u9069\u7528\u3057\u305F\u5F8C\u306B\u9283\u3092\u6483\u3061\u307E\u3059\u3002

blizzard = \u30D6\u30EA\u30B6\u30FC\u30C9
blizzard_desc = \u30D6\u30EA\u30B6\u30FC\u30C9\u3092\u547C\u3073\u3001\u5E83\u7BC4\u56F2\u306B\u7121\u4F5C\u70BA\u306B\u51B7\u6C17\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

hail_storm = \u96F9\u306E\u5D50
hail_storm_desc = \u96F9\u3092\u547C\u3073\u3001\u5E83\u7BC4\u56F2\u306B\u7121\u4F5C\u70BA\u306B\u51B7\u6C17\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

blind = \u30D6\u30E9\u30A4\u30F3\u30C9
blind_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u76F2\u76EE\u306B\u3057\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u306EACCURACY\u3068DEXTERITY\u3092\u6E1B\u5C11\u3055\u305B\u307E\u3059\u3002

bolt_shooter = \u30DC\u30EB\u30C8\u30B7\u30E5\u30FC\u30BF\u30FC

bone_pillar = \u9AA8\u306E\u67F1
bone_pillar_desc = \u6575\u3092\u963B\u6B62\u3059\u308B\u9AA8\u306E\u67F1\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

bone_prison = \u9AA8\u306E\u7262\u7344
bone_prison_desc = \u9078\u629E\u3057\u305F\u30E6\u30CB\u30C3\u30C8\u306E\u5468\u308A\u306B\u9AA8\u306E\u67F1\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

bone_wall = \u9AA8\u306E\u58C1
bone_wall_desc = \u6575\u3092\u963B\u6B62\u3059\u308B\u9AA8\u306E\u58C1\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

bomb = \u7206\u5F3E\u3092\u6295\u3052\u308B
bomb_desc = \u8907\u6570\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u30CE\u30C3\u30AF\u30D0\u30C3\u30AF\u3055\u305B\u308B\u7206\u5F3E\u3092\u6295\u3052\u307E\u3059\u3002

bow_mastery_up = \u5F13\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
bow_mastery_up_desc = \u5F13\u306E\u30DE\u30B9\u30BF\u30EA\u30FC\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

burn = \u71C3\u3084\u3059
burn_desc = \u9B54\u6CD5\u306E\u708E\u3067\u6575\u3092\u71C3\u3084\u3057\u307E\u3059\u3002

burn_shrine = \u71C3\u3084\u3059
burn_shrine_desc = \u9B54\u6CD5\u306E\u708E\u3067\u6575\u3092\u71C3\u3084\u3057\u3001\u6700\u5927HP\u306E40%\u306B\u7B49\u3057\u3044\u706B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

burn_no_cast = \u71C3\u3084\u3059
burn_no_cast_desc = \u9B54\u6CD5\u306E\u708E\u3067\u6575\u3092\u71C3\u3084\u3057\u307E\u3059\u3002

breathe_fire = \u706B\u3092\u5439\u304F
breathe_fire_desc = \u76F4\u7DDA\u4E0A\u306B\u706B\u3092\u5439\u304D\u307E\u3059\u3002

brutish = \u30D3\u30AF\u30C8\u30EA\u30AA\u30F3
brutish_desc = \u58C1\u306B\u62BC\u3057\u3084\u3089\u308C\u305F\u969B\u306B\u885D\u7A81\u30C0\u30E1\u30FC\u30B8\u304C\u5897\u52A0\u3057\u307E\u3059\u3002

cancel = \u30AD\u30E3\u30F3\u30BB\u30EB
cancel_desc = \u80FD\u529B\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3057\u307E\u3059\u3002

chain_lightning = \u30C1\u30A7\u30FC\u30F3\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0
chain_lightning_desc = \u8FD1\u304F\u306E\u4F4D\u7F6E\u306B\u7121\u4F5C\u70BA\u306B\u30B8\u30E3\u30F3\u30D7\u3059\u308B\u30C1\u30A7\u30FC\u30F3\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u3092\u653E\u3061\u307E\u3059\u3002

change_facing = \u5411\u304D\u3092\u5909\u3048\u308B
change_facing_desc = \u9078\u629E\u3055\u308C\u305F\u30E6\u30CB\u30C3\u30C8\u306E\u5411\u304D\u3092\u5909\u66F4\u3057\u307E\u3059\u3002

charm = \u30C1\u30E3\u30FC\u30E0
charm_desc = \u6575\u3092\u9B45\u4E86\u3057\u3001\u6570\u30BF\u30FC\u30F3\u306E\u9593\u5473\u65B9\u306E\u305F\u3081\u306B\u6226\u308F\u305B\u307E\u3059\u3002

chilling_shield = \u30C1\u30EA\u30F3\u30B0\u30B7\u30FC\u30EB\u30C9
chilling_shield_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306EDEFENSE\u3092\u5897\u52A0\u3055\u305B\u308B\u9B54\u6CD5\u306E\u30B7\u30FC\u30EB\u30C9\u3092\u4F5C\u6210\u3057\u3001\u6575\u306B\u30D2\u30C3\u30C8\u3055\u308C\u305F\u3068\u304D\u306B\u5C0F\u3055\u306A\u6C37\u306E\u5F3E\u3092\u653E\u51FA\u3057\u307E\u3059\u3002

charge = \u30C1\u30E3\u30FC\u30B8
charge_desc = \u6575\u306E\u5217\u306B\u30C1\u30E3\u30FC\u30B8\u3057\u307E\u3059\u3002

charge_attack = \u30C1\u30E3\u30FC\u30B8\u653B\u6483
charge_attack_desc = \u9060\u8DDD\u96E2\u653B\u6483\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002\u3053\u308C\u306F\u30B9\u30BF\u30C3\u30AF\u53EF\u80FD\u3067\u3059\u3002\u653B\u6483\u307E\u305F\u306F\u79FB\u52D5\u3092\u5B8C\u4E86\u3057\u305F\u5F8C\u306B\u89E3\u9664\u3055\u308C\u307E\u3059\u3002

charge_mana = \u30DE\u30CA\u30C1\u30E3\u30FC\u30B8
charge_mana_desc = \u30D1\u30FC\u30C6\u30A3\u30FC\u306E\u30DE\u30CA\u3092\u30C1\u30E3\u30FC\u30B8\u3057\u307E\u3059\u3002

cleanse = \u30AF\u30EC\u30F3\u30B8\u30F3\u30B0
cleanse_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306B\u3044\u308B\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u6BD2\u52B9\u679C\u3092\u89E3\u9664\u3057\u307E\u3059\u3002

cleanse_rain = \u9727\u96E8
cleanse_rain_desc = \u5C0F\u3055\u306A\u30A8\u30EA\u30A2\u306B\u96E8\u3092\u547C\u3073\u3001\u6C34\u305F\u307E\u308A\u3092\u4F5C\u308A\u307E\u3059\u3002

cleave = \u30AF\u30EA\u30FC\u30F4
cleave_desc = \u88C5\u5099\u3057\u305F\u65A7\u3067\u653B\u6483\u8005\u306E\u524D\u306E3\u3064\u306E\u30BF\u30A4\u30EB\u3092\u653B\u6483\u3057\u307E\u3059\u3002

club_attack = \u30AF\u30E9\u30D6\u653B\u6483
club_attack_desc = \u88C5\u5099\u3057\u305F\u30AF\u30E9\u30D6\u3067\u653B\u6483\u3057\u307E\u3059\u3002

club_mastery_up = \u30AF\u30E9\u30D6\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
club_mastery_up_desc = \u30AF\u30E9\u30D6\u306E\u30DE\u30B9\u30BF\u30EA\u30FC\u306E\u30EC\u30D9\u30EB\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

cold = \u51AC\u3092\u3082\u305F\u3089\u3059
cold_desc = \u6226\u5834\u3092\u6570\u30BF\u30FC\u30F3\u306E\u9593\u5BD2\u304F\u3057\u307E\u3059\u3002

concentrate = \u96C6\u4E2D\u3059\u308B
concentrate_desc = \u96C6\u4E2D\u3057\u3066\u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u6B66\u5668\u7CBE\u5EA6\u3092\u4E00\u6642\u7684\u306B\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

concentrated_strike = \u96C6\u4E2D\u30B9\u30C8\u30E9\u30A4\u30AF
concentrated_strike_desc = ACCURACY\u3092\u5897\u52A0\u3055\u305B\u3066\u653B\u6483\u3057\u307E\u3059\u3002

confuse = \u6DF7\u4E71\u3055\u305B\u308B
confuse_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u6DF7\u4E71\u3055\u305B\u307E\u3059\u3002\u6DF7\u4E71\u3057\u305F\u30BF\u30FC\u30B2\u30C3\u30C8\u306F\u305D\u306E\u5468\u56F2\u306E\u4F55\u3067\u3082\u653B\u6483\u3057\u307E\u3059\u3002

corpse_explosion = \u6B7B\u4F53\u7206\u767A
corpse_explosion_desc = \u6B7B\u4F53\u3092\u7206\u767A\u3055\u305B\u3001\u8FD1\u304F\u306E\u30BF\u30A4\u30EB\u306B\u30C0\u30FC\u30AF\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

corrupt = \u8150\u6557\u3055\u305B\u308B
corrupt_desc = \u5E45\u5E83\u3044\u30A8\u30EA\u30A2\u306B\u81F4\u6B7B\u7684\u306A\u6BD2\u30AC\u30B9\u3092\u653E\u3061\u307E\u3059\u3002

critical_strike = \u30AF\u30EA\u30C6\u30A3\u30AB\u30EB\u30B9\u30C8\u30E9\u30A4\u30AF
critical_strike_desc = \u30AF\u30EA\u30C6\u30A3\u30AB\u30EB\u30D2\u30C3\u30C8\u7387\u3092\u5897\u52A0\u3055\u305B\u3066\u653B\u6483\u3057\u307E\u3059\u3002\u30AF\u30EA\u30C6\u30A3\u30AB\u30EB\u30D2\u30C3\u30C8\u306E\u7387\u306E\u5897\u52A0\u306F\u30D7\u30EC\u30A4\u30E4\u30FC\u306E\u4E3B\u6B66\u5668\u306B\u6BD4\u4F8B\u3057\u307E\u3059\u3002

crystal_wall = \u30AF\u30EA\u30B9\u30BF\u30EB\u30A6\u30A9\u30FC\u30EB
crystal_wall_desc = \u9053\u3092\u30D6\u30ED\u30C3\u30AF\u3059\u308B\u30AF\u30EA\u30B9\u30BF\u30EB\u306E\u58C1\u3092\u653E\u3061\u307E\u3059\u3002

cure = \u30AD\u30E5\u30A2
cure_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306B\u3044\u308B\u30BF\u30FC\u30B2\u30C3\u30C8\u306E[GREEN]\u30C7\u30D0\u30D5[]\u52B9\u679C\u3092\u89E3\u9664\u3057\u307E\u3059\u3002

curse = \u546A\u3044
curse_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u6BD2\u3092\u6E1B\u5C11\u3055\u305B\u3001\u62B5\u6297\u3092\u5236\u9650\u3057\u307E\u3059\u3002

cycle_cha = \u30AD\u30E3\u30E9\u30AF\u30BF\u30FC\u3092\u5FAA\u74B0\u3055\u305B\u308B
cycle_cha_desc = \u6B21\u306E\u30AD\u30E3\u30E9\u30AF\u30BF\u30FC\u306B\u5FAA\u74B0\u3057\u307E\u3059\u3002
cyclone = \u30B5\u30A4\u30AF\u30ED\u30F3
cyclone_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u30B5\u30A4\u30AF\u30ED\u30F3\u3092\u53EC\u559A\u3057\u3001\u6240\u5B9A\u306E\u4F4D\u7F6E\u306B\u79FB\u52D5\u3055\u305B\u307E\u3059\u3002

dark_counter = \u30C0\u30FC\u30AF\u30AB\u30A6\u30F3\u30BF\u30FC
dark_counter_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u304C\u653B\u6483\u3092\u53D7\u3051\u305F\u3068\u304D\u306B\u3001\u8FD1\u304F\u306E\u6575\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u653B\u6483\u3059\u308B\u8907\u6570\u306E\u7CBE\u970A\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

dark_explosion = \u30C0\u30FC\u30AF\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30B8\u30E7\u30F3
dark_explosion_desc = \u81EA\u8EAB\u306E\u8FD1\u304F\u306B\u8907\u6570\u306E\u95C7\u306E\u7CBE\u970A\u3092\u53EC\u559A\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

dark_lightning = \u30C0\u30FC\u30AF\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0
dark_lightning_desc = ...

dark_mastery_up = \u30C0\u30FC\u30AF\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
dark_mastery_up_desc = \u30C0\u30FC\u30AF\u30DE\u30B9\u30BF\u30EA\u30FC\u306E\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3059\u3002

dark_spirit = \u30C0\u30FC\u30AF\u30B9\u30D4\u30EA\u30C3\u30C8
dark_spirit_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u79FB\u52D5\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u7CBE\u970A\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

dark_storm = \u30C0\u30FC\u30AF\u30B9\u30C8\u30FC\u30E0
dark_storm_desc = \u30E9\u30F3\u30C0\u30E0\u306A\u30A8\u30EA\u30A2\u306B\u8907\u6570\u306E\u96F7\u3092\u53EC\u559A\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

dark_trap = \u30C0\u30FC\u30AF\u30C8\u30E9\u30C3\u30D7
dark_trap_desc = \u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u7D61\u3081\u53D6\u308A\u307E\u3059\u3002

decay = \u30C7\u30B1\u30A4
decay_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u8FD1\u304F\u306B\u6BD2\u30AC\u30B9\u3092\u653E\u51FA\u3057\u307E\u3059\u3002

def_up_potion = \u9632\u5FA1\u30A2\u30C3\u30D7\u30DD\u30FC\u30B7\u30E7\u30F3
def_up_potion_desc = \u9632\u5FA1\u529B\u3092\u4E0A\u3052\u307E\u3059\u3002

defend = \u9632\u5FA1
defend_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E DEFENSE \u3092\u4E0A\u3052\u3066\u5F85\u6A5F\u3057\u307E\u3059\u3002

defenders_heart = \u30C7\u30A3\u30D5\u30A7\u30F3\u30C0\u30FC\u30BA\u30CF\u30FC\u30C8
defenders_heart_desc = HP\u3068\u9632\u5FA1\u3092\u4E0A\u3052\u307E\u3059\u3002

delayed_lightning = \u30C7\u30A3\u30EC\u30A4\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0
delayed_lightning_desc = \u30BF\u30FC\u30F3\u5F8C\u306B\u30C1\u30A7\u30FC\u30F3\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u3092\u653E\u3061\u307E\u3059\u3002

devour_corpse = \u5C4D\u3092\u8CAA\u308B
devour_corpse_desc = \u5C4D\u3092\u98DF\u3079\u3066 HP \u3092\u56DE\u5FA9\u3057\u307E\u3059\u3002

disentangle = \u89E3\u304D\u653E\u3064
disentangle_desc = \u6B66\u5668\u3092\u4F7F\u7528\u3057\u3066\u8718\u86DB\u306E\u5DE3\u3084\u7D61\u307E\u3063\u305F\u8349\u3001\u6B7B\u8005\u306E\u624B\u3092\u5207\u308A\u307E\u3059\uFF08[GREEN]\u7D61\u3081\u53D6\u3089\u308C\u305F[]\u52B9\u679C\u3092\u89E3\u9664\u3057\u307E\u3059\u3002\uFF09

disenchant = \u30A2\u30F3\u30C7\u30A4\u30F3\u30C1\u30E3\u30F3\u30C8
disenchant_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306E[GREEN]\u795D\u798F[]\u3092\u89E3\u9664\u3057\u307E\u3059\u3002

dispel_magic = \u30C7\u30A3\u30B9\u30DA\u30EB\u30DE\u30B8\u30C3\u30AF
dispel_magic_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u304B\u3089\u30D0\u30D5\u3068\u30C7\u30D0\u30D5\u3092\u89E3\u9664\u3057\u307E\u3059\u3002

dispel_nuff = \u30C7\u30A3\u30B9\u30DA\u30EB\u30C7\u30D0\u30D5
dispel_nuff_desc = DEBUFF\u304A\u3088\u3073RESTRICT\u52B9\u679C\u3092\u89E3\u9664\u3057\u307E\u3059
dispel_nuff_potion = DISPELL DEBUFF POTION
dispel_nuff_potion_desc = DEBUFF\u304A\u3088\u3073RESTRICT\u52B9\u679C\u3092\u89E3\u9664\u3057\u307E\u3059

displace = \u30C7\u30A3\u30B9\u30D7\u30EC\u30A4\u30B9
displace_desc = \u8FD1\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u30E9\u30F3\u30C0\u30E0\u306B\u9060\u304F\u306B\u79FB\u52D5\u3055\u305B\u307E\u3059\u3002

divine_ray = \u795E\u8056\u306A\u308B\u5149\u7DDA
divine_ray_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u30A8\u30EA\u30A2\u306B\u795E\u8056\u306A\u5149\u7DDA\u3092\u53EC\u559A\u3057\u3001\u8056\u306A\u308B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

double_arrow = \u30C0\u30D6\u30EB\u30A2\u30ED\u30FC
double_arrow_desc = \u6575\u306B2\u672C\u306E\u77E2\u3067\u653B\u6483\u3057\u307E\u3059\u3002

double_attack = \u30C0\u30D6\u30EB\u30A2\u30BF\u30C3\u30AF
double_attack_desc = \u9023\u7D9A\u30672\u56DE\u653B\u6483\u3057\u307E\u3059\u3002\n *\u30B5\u30D6\u30A6\u30A7\u30DD\u30F3\u304C\u88C5\u5099\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3067\u3082\u3001\u30E1\u30A4\u30F3\u30A6\u30A7\u30DD\u30F3\u306E\u307F\u304C\u653B\u6483\u306B\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002

double_spear_attack = \u30C0\u30D6\u30EB\u30B9\u30D4\u30A2\u30A2\u30BF\u30C3\u30AF
double_spear_attack_desc = \u88C5\u5099\u3057\u305F\u69CD\u3067\u9023\u7D9A\u3057\u30662\u56DE\u653B\u6483\u3057\u307E\u3059\u3002

dual_wield_mastery_up = \u30C7\u30E5\u30A2\u30EB\u30A6\u30A3\u30FC\u30EB\u30C9\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
dual_wield_mastery_up_desc = \u30C7\u30E5\u30A2\u30EB\u30A6\u30A3\u30FC\u30EB\u30C9\u30DE\u30B9\u30BF\u30EA\u30FC\u306E\u30B9\u30C6\u30FC\u30BF\u30B9\u3092\u4E0A\u3052\u307E\u3059\u3002

earthquake = \u5730\u9707
earthquake_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092[GREEN]\u7729\u6688[]\u306B\u3057\u3001\u5E83\u7BC4\u56F2\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

electricity_emission = \u96FB\u6C17\u653E\u51FA
electricity_emission_desc =

energy_ray = \u30A8\u30CD\u30EB\u30AE\u30FC\u5149\u7DDA
energy_ray_desc = \u4E00\u5217\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u30A8\u30CD\u30EB\u30AE\u30FC\u5149\u7DDA\u3092\u653E\u3061\u307E\u3059\u3002

thunder_ray = \u30B5\u30F3\u30C0\u30FC\u5149\u7DDA
thunder_ray_desc = \u4E00\u5217\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u96F7\u306E\u5149\u7DDA\u3092\u653E\u3061\u307E\u3059\u3002

entangle = \u7E4B\u3050
entangle_desc = \u8349\u30DE\u30B9\u306B\u3044\u308B\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u9B54\u6CD5\u306E\u6839\u3067\u7D61\u3081\u53D6\u308A\u3001\u79FB\u52D5\u3092\u59A8\u3052\u307E\u3059\u3002

earth_wall = \u30A2\u30FC\u30B9\u30A6\u30A9\u30FC\u30EB
earth_wall_desc = \u30BF\u30A4\u30EB\u306E\u9AD8\u3055\u3092\u4E0A\u3052\u3066\u58C1\u3092\u4F5C\u308A\u307E\u3059\u3002

energy_ray_bullet = \u30EC\u30FC\u30B6\u30FC\u30D3\u30FC\u30E0
energy_ray_bullet_desc = \u88C5\u5099\u3057\u305F\u9283\u3067\u30A8\u30CD\u30EB\u30AE\u30FC\u30D3\u30FC\u30E0\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

evade = \u56DE\u907F
evade_desc = DODGE \u3092\u6C38\u7D9A\u7684\u306B15\u4E0A\u3052\u307E\u3059\u3002

exchange = \u4EA4\u63DB
exchange_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u3068\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u4F4D\u7F6E\u3092\u4EA4\u63DB\u3057\u307E\u3059\u3002

exorcism = \u30A8\u30AF\u30BD\u30B7\u30BA\u30E0
exorcism_desc = \u30A2\u30F3\u30C7\u30C3\u30C9\u306E\u6575\u3092\u5012\u3057\u307E\u3059\u3002

extra_attack = \u8FFD\u52A0\u653B\u6483
extra_attack_desc = \u8FD1\u63A5\u653B\u6483\u304C\u6210\u529F\u3057\u305F\u5834\u5408\u3001\u5473\u65B9\u3001\u6575\u3001\u969C\u5BB3\u7269\u3092\u542B\u3080\u7BC4\u56F2\u5185\u306E\u30E9\u30F3\u30C0\u30E0\u306A\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u6700\u59274\u56DE\u653B\u6483\u3057\u307E\u3059\u3002

explosion = \u7206\u767A
explosion_desc = \u7206\u767A\u3092\u8D77\u3053\u3057\u307E\u3059\u3002\u30AD\u30E3\u30B9\u30BF\u30FC\u8FD1\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

lighting_explosion = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30B8\u30E7\u30F3
lighting_explosion_desc = \u7206\u767A\u3092\u8D77\u3053\u3057\u307E\u3059\u3002\u30AD\u30E3\u30B9\u30BF\u30FC\u8FD1\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u96F7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

explosion_arrow = \u7206\u767A\u77E2
explosion_arrow_desc = \u7206\u767A\u3059\u308B\u77E2\u3092\u653E\u3061\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u8FD1\u304F\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

fairy_fire = \u5996\u7CBE\u306E\u706B
fairy_fire_desc = \u706B\u306E\u7CBE\u970A\u3067\u653B\u6483\u3057\u3001\u5C11\u91CF\u306E\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

falling_rock = \u843D\u3061\u308B\u5CA9
falling_rock_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u982D\u4E0A\u306B\u5CA9\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

land_slice = \u5730\u9762\u3092\u5207\u308A\u88C2\u304F
land_slice_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u982D\u4E0A\u306B\u5CA9\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

fast_caster = \u30D5\u30A1\u30B9\u30C8\u30AD\u30E3\u30B9\u30BF\u30FC
fast_caster_desc = \u975E\u7D76\u671B\u30B9\u30AD\u30EB\u306E\u30AF\u30FC\u30EB\u30BF\u30A4\u30E0\u30921\u6E1B\u5C11\u3055\u305B\u307E\u3059\u3002

fatal = \u30D5\u30A7\u30A4\u30BF\u30EB
fatal_desc = \u30AF\u30EA\u30C6\u30A3\u30AB\u30EB\u30C0\u30E1\u30FC\u30B8\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

finisher = \u30D5\u30A3\u30CB\u30C3\u30B7\u30E3\u30FC
finisher_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306EHP\u304C3\u4EE5\u4E0B\u307E\u305F\u306F\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u6700\u5927HP\u306E1/8\u4EE5\u4E0B\u306E\u3068\u304D\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u5012\u3057\u307E\u3059\u3002

fire_arrow = \u30D5\u30A1\u30A4\u30E4\u30FC\u30A2\u30ED\u30FC
fire_arrow_desc = \u706B\u82B1\u306E\u77E2\u3092\u653E\u3061\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u7269\u7406\u30C0\u30E1\u30FC\u30B8\u3068\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

fire_bolt = \u30D5\u30A1\u30A4\u30A2\u30DC\u30EB\u30C8
fire_bolt_desc = \u76F4\u7DDA\u4E0A\u306B\u706B\u306E\u30DC\u30EB\u30C8\u3092\u653E\u3061\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

fire_ball = \u30D5\u30A1\u30A4\u30E4\u30FC\u30DC\u30FC\u30EB
fire_ball_desc = \u76F4\u7DDA\u4E0A\u306B\u30D5\u30A1\u30A4\u30E4\u30FC\u30DC\u30FC\u30EB\u3092\u653E\u3061\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u30A8\u30EA\u30A2\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

fire_cannon = \u30D5\u30EC\u30A4\u30E0\u30AD\u30E3\u30CE\u30F3
fire_cannon_desc = \u706B\u306E\u7832\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

ember_spit = \u30A8\u30F3\u30D0\u30FC\u30FB\u30B9\u30D4\u30C3\u30C8
ember_spit_desc = \u66F2\u7DDA\u306E\u8ECC\u9053\u3067\u30A8\u30F3\u30D0\u30FC\u306E\u5F3E\u3092\u5410\u304D\u51FA\u3057\u3001\u5E83\u7BC4\u56F2\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

fire_mastery_up = \u30D5\u30A1\u30A4\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
fire_mastery_up_desc = \u706B\u306E\u30DE\u30B9\u30BF\u30EA\u30FC\u306E\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3059\u3002

elemental_mastery_up = \u30A8\u30EC\u30E1\u30F3\u30BF\u30EB\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
elemental_mastery_up_desc = \u706B\u3001\u6C37\u3001\u96F7\u306E\u30DE\u30B9\u30BF\u30EA\u30FC\u306E\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3059\u3002

fire_melee_attack = \u706B\u306E\u8FD1\u63A5\u653B\u6483
fire_melee_attack_desc = \u8FD1\u63A5\u653B\u6483\u3092\u884C\u3044\u3001\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3082\u4E0E\u3048\u307E\u3059\u3002

fire_trap = \u30D5\u30A1\u30A4\u30A2\u30C8\u30E9\u30C3\u30D7
fire_trap_desc = \u30C8\u30E9\u30C3\u30D7\u306E\u5468\u308A\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

fire_storm = \u30D5\u30A1\u30A4\u30A2\u30B9\u30C8\u30FC\u30E0
fire_storm_desc = \u77ED\u3044\u76F4\u7DDA\u3067\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

first_aid = \u5FDC\u6025\u624B\u5F53
first_aid_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u8FD1\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u5C11\u3057\u56DE\u5FA9\u3057\u307E\u3059\u3002

flame_strike = \u30D5\u30EC\u30A4\u30E0\u30B9\u30C8\u30E9\u30A4\u30AF
flame_strike_desc = \u88C5\u5099\u3057\u305F\u8FD1\u63A5\u6B66\u5668\u3067\u653B\u6483\u3057\u3001\u5C11\u91CF\u306E\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002

flame_wave = \u30D5\u30EC\u30A4\u30E0\u30A6\u30A7\u30FC\u30D6
flame_wave_desc = \u9053\u3092\u9032\u3080\u708E\u306E\u6CE2\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

fly = \u98DB\u3076
fly_desc = \u98DB\u3093\u3067\u79FB\u52D5\u3057\u307E\u3059\u3002

fortify = \u5F37\u5316
fortify_desc = \u653B\u6483\u3092\u53D7\u3051\u305F\u3068\u304D\u306B DEFENSE \u304C\u5897\u52A0\u3057\u307E\u3059\u3002

freeze_water = \u6C34\u3092\u51CD\u3089\u305B\u308B
freeze_water_desc = \u6C34\u30BF\u30A4\u30EB\u3092\u51CD\u7D50\u3057\u307E\u3059\u3002

freeze = \u51CD\u7D50
freeze_desc = \u5E83\u3044\u7BC4\u56F2\u3092\u51CD\u7D50\u3057\u307E\u3059\u3002

frenzy = \u30D5\u30EC\u30F3\u30B8\u30FC
frenzy_desc = \u8FD1\u63A5\u7269\u7406\u653B\u6483\u3092\u884C\u3044\u307E\u3059\u3002\u6210\u529F\u3057\u305F\u5834\u5408\u3001\u7BC4\u56F2\u5185\u306E\u4EFB\u610F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\uFF08\u5473\u65B9\u3001\u6575\u3001\u7269\u4F53\u3092\u542B\u3080\uFF09\u306B\u6700\u59274\u56DE\u653B\u6483\u3057\u307E\u3059\u3002

frost_claw = \u30D5\u30ED\u30B9\u30C8\u30AF\u30ED\u30FC
frost_claw_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u8FD1\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u5C11\u91CF\u306E\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

frost_nova = \u30D5\u30ED\u30B9\u30C8\u30CE\u30F4\u30A1
frost_nova_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u8FD1\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

frozen_orb = \u30D5\u30ED\u30FC\u30BA\u30F3\u30AA\u30FC\u30D6
frozen_orb_desc = \u76F4\u7DDA\u306B\u767A\u5C04\u3055\u308C\u308B\u6C37\u306E\u30AA\u30FC\u30D6\u3092\u30AD\u30E3\u30B9\u30C8\u3057\u3001\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002
ice_crystal = \u6C37\u306E\u7D50\u6676
ice_crystal_desc = \u307E\u3063\u3059\u3050\u306B\u5C04\u51FA\u3055\u308C\u3001\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u6C37\u306E\u7D50\u6676\u3092\u653E\u3064\u3002

glacial_spear = \u6C37\u6CB3\u306E\u69CD
glacial_spear_desc = \u307E\u3063\u3059\u3050\u306B\u6C37\u306E\u69CD\u3092\u5C04\u51FA\u3057\u3001\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

golem_explosion = \u30B4\u30FC\u30EC\u30E0\u7206\u767A
golem_explosion_desc = \u4E21\u8155\u3092\u5931\u3063\u305F\u3068\u304D\u306B\u81EA\u5DF1\u7834\u58CA\u3059\u308B\u3002

golem_maul = \u30B4\u30FC\u30EC\u30E0\u306E\u6253\u6483
golem_maul_desc = \u6575\u3092\u653B\u6483\u3057\u3066\u30B9\u30BF\u30F3\u3055\u305B\u308B\u3002

golem_punch = \u30B4\u30FC\u30EC\u30E0\u306E\u30D1\u30F3\u30C1
golem_punch_desc = \u653B\u6483\u8005\u306E\u524D\u65B93\u30BF\u30A4\u30EB\u3092\u653B\u6483\u3057\u3001\u5BFE\u8C61\u3092\u30B9\u30BF\u30F3\u3055\u305B\u308B\u3002

gooey_tackle = \u30B0\u30FC\u30A4\u30FC\u30BF\u30C3\u30AF\u30EB
gooey_tackle_desc = \u5BFE\u8C61\u3092\u653B\u6483\u3057\u3066\u79FB\u52D5\u3067\u304D\u306A\u304F\u3059\u308B\u3002

goo_explosion = \u30B0\u30FC\u7206\u767A
goo_explosion_desc = \u6B7B\u4EA1\u6642\u306B\u8FD1\u304F\u306E\u5BFE\u8C61\u3092\u79FB\u52D5\u3067\u304D\u306A\u304F\u3059\u308B\u3002

grass_heal = \u8349\u306E\u7652\u3057
grass_heal_desc = \u8349\u306E\u30BF\u30A4\u30EB\u4E0A\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u7652\u3059\u3002

grass_regen = \u8349\u306E\u518D\u751F
grass_regen_desc = \u5BFE\u8C61\u306E\u5065\u5EB7\u304C50%\u672A\u6E80\u3067\u3001\u8349\u306E\u4E0A\u306B\u3044\u308B\u5834\u5408\u3001\u6BCE\u30BF\u30FC\u30F3\u7652\u3059\u52B9\u679C\u3092\u9069\u7528\u3059\u308B\u3002

thorned_vine = \u3068\u3052\u306E\u3042\u308B\u3064\u308B
thorned_vine_desc = \u8349\u306E\u30BF\u30A4\u30EB\u4E0A\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u79FB\u52D5\u3067\u304D\u306A\u304F\u3059\u308B\u3002

ground_digger = \u5893\u6398\u308A\u30AA\u30FC\u30E9
ground_digger_desc = \u6226\u95D8\u958B\u59CB\u6642\u306B\u30E6\u30CB\u30C3\u30C8\u306E\u5468\u308A\u306B\u6B7B\u4F53\u3092\u547C\u3073\u51FA\u3059\u3002

grow_grass = \u8349\u3092\u80B2\u3066\u308B
grow_grass_desc = \u5BFE\u8C61\u7BC4\u56F2\u5185\u306B\u8349\u3092\u80B2\u3066\u308B\u3002

guardian = \u5B88\u8B77\u8005
guardian_desc = \u8FD1\u304F\u306E\u5BFE\u8C61\u3092\u4FDD\u8B77\u3057\u3001\u5F7C\u3089\u306E\u4EE3\u308F\u308A\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u308B\u3002

guard_heal = \u30AC\u30FC\u30C9\u30D2\u30FC\u30EB
guard_heal_desc = \u653B\u6483\u304C\u30D6\u30ED\u30C3\u30AF\u3055\u308C\u305F\u3068\u304D\u306B\u81EA\u52D5\u7684\u306B\u7652\u3057\u3092\u767A\u52D5\u3059\u308B\u3002

guided_arrow = \u30AC\u30A4\u30C9\u4ED8\u304D\u77E2
guided_arrow_desc = \u7CBE\u5EA6\u304C\u5927\u5E45\u306B\u5411\u4E0A\u3057\u305F\u9B54\u6CD5\u306E\u77E2\u3067\u6575\u3092\u653B\u6483\u3059\u308B\u3002

gun_mastery_up = \u9283\u306E\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
gun_mastery_up_desc = \u9283\u306E\u7FD2\u719F\u5EA6\u3092\u4E0A\u3052\u308B\u3002

hand_aim_shot = \u624B\u306E\u72D9\u3044\u6483\u3061
hand_aim_shot_desc = \u5BFE\u8C61\u306E\u624B\u3092\u72D9\u3063\u305F\u77E2\u3092\u5C04\u51FA\u3057\u3001\u624B\u306E\u9EBB\u75FA\u52B9\u679C\u3092\u8FFD\u52A0\u3059\u308B\u3002\u5BFE\u8C61\u306E\u30D6\u30ED\u30C3\u30AF\u7387\u3068\u7CBE\u5EA6\u304C\u6E1B\u5C11\u3059\u308B\u3002

hands_of_dead_men = \u6B7B\u8005\u306E\u624B
hands_of_dead_men_desc = \u6B7B\u4F53\u304B\u3089\u6B7B\u8005\u306E\u624B\u3092\u547C\u3073\u51FA\u3057\u3001\u8FD1\u304F\u306E\u5BFE\u8C61\u306E\u79FB\u52D5\u3092\u9632\u3050\u3002

haste = \u8FC5\u901F
haste_desc = \u5BFE\u8C61\u306E\u654F\u6377\u6027\u3092\u4E0A\u3052\u3066\u79FB\u52D5\u7BC4\u56F2\u3092\u5E83\u3052\u308B\u3002

heal = \u7652\u3057
heal_desc = \u8A60\u5531\u8005\u304B\u3089\u6570\u30DE\u30B9\u5185\u306B\u3044\u308B\u5BFE\u8C61\u3092\u7652\u3059\u3002

heal_self = \u81EA\u5DF1\u6CBB\u7652
heal_self_desc = \u8A60\u5531\u8005\u3092\u7652\u3059\u3002

heal_near = \u8FD1\u304F\u306E\u7652\u3057
heal_near_desc = \u8A60\u5531\u8005\u306E\u8FD1\u304F\u306B\u3044\u308B\u5BFE\u8C61\u3092\u5C11\u3057\u7652\u3059\u3002

heal_surrounding = \u5468\u56F2\u306E\u7652\u3057
heal_surrounding_desc = \u8A60\u5531\u8005\u3068\u5468\u56F2\u306E\u3059\u3079\u3066\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u7652\u3059\u3002

healing_amplifier = \u7652\u3057\u306E\u5897\u5E45\u5668
healing_amplifier_desc = \u7652\u3057\u30B9\u30AD\u30EB\u306E\u30B9\u30D7\u30E9\u30C3\u30B7\u30E5\u7BC4\u56F2\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

holy_bolt = \u795E\u8056\u306A\u30DC\u30EB\u30C8
holy_bolt_desc = \u5BFE\u8C61\u306B\u795E\u8056\u306A\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u5149\u306E\u5F3E\u3092\u653E\u3064\u3002

holy_cross = \u795E\u8056\u306A\u5341\u5B57\u67B6
holy_cross_desc = \u8A60\u5531\u8005\u306E\u8FD1\u304F\u306B\u795E\u8056\u306A\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u795E\u8056\u306A\u5341\u5B57\u67B6\u3092\u53EC\u559A\u3059\u308B\u3002

holy_mastery_up = \u795E\u8056\u306E\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
holy_mastery_up_desc = \u795E\u8056\u306E\u7FD2\u719F\u5EA6\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u308B\u3002

hook_shot = \u30D5\u30C3\u30AF\u30B7\u30E7\u30C3\u30C8
hook_shot_desc = \u30C1\u30A7\u30FC\u30F3\u3092\u4F7F\u3063\u3066\u6575\u3092\u5F15\u304D\u5BC4\u305B\u308B\u3002

hook_shot_trap = \u30D5\u30C3\u30AF\u30B7\u30E7\u30C3\u30C8
hook_shot_trap_desc = ...

hot = \u590F\u3092\u6301\u3063\u3066\u304F\u308B
hot_desc = \u6226\u5834\u3092\u6691\u304F\u3059\u308B\u3002

ice_arrow = \u6C37\u306E\u77E2
ice_arrow_desc = \u6C37\u306E\u77E2\u3092\u5C04\u51FA\u3057\u3001\u7269\u7406\u30C0\u30E1\u30FC\u30B8\u306B\u8FFD\u52A0\u3057\u3066\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

ice_bolt = \u6C37\u306E\u30DC\u30EB\u30C8
ice_bolt_desc = \u307E\u3063\u3059\u3050\u306B\u6C37\u306E\u5F3E\u3092\u767A\u5C04\u3057\u3001\u5BFE\u8C61\u306B\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

imbue_fire = \u706B\u306E\u5BBF\u308B
imbue_fire_desc = \u5BFE\u8C61\u306E\u6B66\u5668\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u5BBF\u3089\u305B\u308B\u3002

imbue_lightning = \u96F7\u306E\u5BBF\u308B
imbue_lightning_desc = \u5BFE\u8C61\u306E\u6B66\u5668\u306B\u96F7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u5BBF\u3089\u305B\u308B\u3002

chilling_shield_bolt = \u6C37\u306E\u30DC\u30EB\u30C8
chilling_shield_bolt_desc = \u307E\u3063\u3059\u3050\u306B\u6C37\u306E\u5F3E\u3092\u767A\u5C04\u3057\u3001\u5BFE\u8C61\u306B\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

ice_mastery_up = \u6C37\u306E\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
ice_mastery_up_desc = \u6C37\u306E\u7FD2\u719F\u5EA6\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u308B\u3002

ice_prison = \u6C37\u306E\u7262\u7344
ice_prison_desc = \u5BFE\u8C61\u30A8\u30EA\u30A2\u5185\u306B\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

field_of_ice = \u6C37\u306E\u5834
field_of_ice_desc = \u5BFE\u8C61\u30A8\u30EA\u30A2\u5185\u306B\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u5BFE\u8C61\u3092\u51CD\u3089\u305B\u308B\u3002

ice_strike = \u6C37\u306E\u4E00\u6483
ice_strike_desc = \u88C5\u5099\u3057\u3066\u3044\u308B\u6B66\u5668\u3067\u653B\u6483\u3057\u3001\u5C11\u91CF\u306E\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

ice_storm = \u6C37\u306E\u5D50
ice_storm_desc = \u77ED\u3044\u307E\u3063\u3059\u3050\u306A\u30E9\u30A4\u30F3\u3067\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

incinerate = \u713C\u304D\u5C3D\u304F\u3059
incinerate_desc = \u5BFE\u8C61\u30BF\u30A4\u30EB\u3092\u708E\u3067\u5305\u307F\u8FBC\u307F\u3001\u5E83\u3044\u7BC4\u56F2\u5185\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

field_of_fire = \u706B\u306E\u5834
field_of_fire_desc = \u5BFE\u8C61\u30BF\u30A4\u30EB\u3092\u708E\u3067\u5305\u307F\u8FBC\u307F\u3001\u5E83\u3044\u7BC4\u56F2\u5185\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

increase_grass = \u8349\u3092\u5897\u3084\u3059
increase_grass_desc = \u8349\u306E\u30BF\u30A4\u30EB\u3092\u5897\u3084\u3059\u3002

inferno = \u30A4\u30F3\u30D5\u30A7\u30EB\u30CE
inferno_desc = \u30A4\u30F3\u30D5\u30A7\u30EB\u30CE\u3092\u767A\u52D5\u3055\u305B\u308B\u3002

install_bear_trap = \u30AF\u30DE\u306E\u7F60\u3092\u8A2D\u7F6E\u3059\u308B
install_bear_trap_desc = \u30AF\u30DE\u306E\u7F60\u3092\u8A2D\u7F6E\u3059\u308B\u3002\u7F60\u306F\u5BFE\u8C61\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u6575\u3092\u6570\u30BF\u30FC\u30F3\u6B62\u3081\u308B\u3002

install_bolt_turret = \u30DC\u30EB\u30C8\u30BF\u30EC\u30C3\u30C8\u3092\u8A2D\u7F6E\u3059\u308B
install_bolt_turret_desc = \u30DC\u30EB\u30C8\u30BF\u30EC\u30C3\u30C8\u3092\u8A2D\u7F6E\u3059\u308B\u3002

install_elemental_jar = \u30A8\u30EC\u30E1\u30F3\u30BF\u30EB\u30B8\u30E3\u30FC\u3092\u8A2D\u7F6E\u3059\u308B
install_elemental_jar_desc = \u30A8\u30EC\u30E1\u30F3\u30BF\u30EB\u30B8\u30E3\u30FC\u3092\u8A2D\u7F6E\u3059\u308B\u3002

install_spike_trap = \u30B9\u30D1\u30A4\u30AF\u30C8\u30E9\u30C3\u30D7\u3092\u8A2D\u7F6E\u3059\u308B
install_spike_trap_desc = \u30B9\u30D1\u30A4\u30AF\u30C8\u30E9\u30C3\u30D7\u3092\u8A2D\u7F6E\u3059\u308B\u3002\u7F60\u306B\u6B62\u307E\u3063\u305F\u5BFE\u8C61\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

install_decoy = \u4EBA\u5F62\u3092\u8A2D\u7F6E\u3059\u308B
install_decoy_desc = \u6575\u306E\u6CE8\u610F\u3092\u5F15\u304F\u4EBA\u5F62\u3092\u8A2D\u7F6E\u3059\u308B\u3002

install_healing_ward = \u7652\u3057\u306E\u30EF\u30FC\u30C9\u3092\u8A2D\u7F6E\u3059\u308B
install_healing_ward_desc = \u5404\u30BF\u30FC\u30F3\u8FD1\u304F\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u7652\u3059\u7652\u3057\u306E\u30EF\u30FC\u30C9\u3092\u8A2D\u7F6E\u3059\u308B\u3002

inven = \u30A4\u30F3\u30D9\u30F3\u30C8\u30EA
inven_desc = \u30A4\u30F3\u30D9\u30F3\u30C8\u30EA\u3092\u958B\u304F\u3002

invert_weather = \u5929\u6C17\u3092\u9006\u8EE2\u3055\u305B\u308B
invert_weather_desc = \u96E8\u5929\u3092\u6674\u308C\u306B\u3057\u3001\u6674\u308C\u3092\u96E8\u306B\u3059\u308B\u3002

invert_temperature = \u6E29\u5EA6\u3092\u9006\u8EE2\u3055\u305B\u308B
invert_temperature_desc = \u6691\u3044\u5929\u6C17\u3092\u5BD2\u304F\u3057\u3001\u5BD2\u3044\u5929\u6C17\u3092\u6691\u304F\u3059\u308B\u3002

killer_instinct = \u30AD\u30E9\u30FC\u672C\u80FD
killer_instinct_desc = \u6575\u3092\u653B\u6483\u3057\u3066\u5012\u3057\u305F\u3068\u304D\u306BAP\u30921\u5897\u52A0\u3055\u305B\u308B\u3002

killer_instinct_active = \u30AD\u30E9\u30FC\u672C\u80FD\u30A2\u30AF\u30C6\u30A3\u30D6
killer_instinct_active_desc = \u6575\u3092\u653B\u6483\u3057\u3066\u5012\u3057\u305F\u3068\u304D\u306BAP\u30921\u5897\u52A0\u3055\u305B\u308B\u3002

large_healing_potion = \u5927\u304D\u306A\u7652\u3057\u306E\u30DD\u30FC\u30B7\u30E7\u30F3
large_healing_potion_desc = HP\u3092\u7652\u3059\u3002

launch_grenade = \u706B\u708E\u624B\u69B4\u5F3E\u3092\u767A\u5C04\u3059\u308B
launch_grenade_desc = \u7206\u767A\u3057\u3066\u30BF\u30FC\u30B2\u30C3\u30C8\u7BC4\u56F2\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u624B\u69B4\u5F3E\u3092\u767A\u5C04\u3059\u308B\u3002

launch_lightning_grenade = \u96F7\u624B\u69B4\u5F3E\u3092\u767A\u5C04\u3059\u308B
launch_lightning_grenade_desc = \u7206\u767A\u3057\u3066\u30BF\u30FC\u30B2\u30C3\u30C8\u7BC4\u56F2\u306B\u96F7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u624B\u69B4\u5F3E\u3092\u767A\u5C04\u3059\u308B\u3002

leap = \u30B8\u30E3\u30F3\u30D7
leap_desc = \u5BFE\u8C61\u3092\u98DB\u3073\u8D8A\u3048\u308B\u3088\u3046\u306B\u30B8\u30E3\u30F3\u30D7\u3057\u3066\u79FB\u52D5\u3059\u308B\u3002

leg_aim_shot = \u8DB3\u306E\u72D9\u3044\u6483\u3061
leg_aim_shot_desc = \u6575\u306E\u8DB3\u3092\u6483\u3061\u3001\u79FB\u52D5\u3092\u9632\u3050\u3002

lightning = \u96F7
lightning_desc = \u6575\u3092\u96F7\u3067\u653B\u6483\u3059\u308B\u3002

lightning_shrine = \u96F7
lightning_shrine_desc = \u6575\u3092\u96F7\u3067\u653B\u6483\u3057\u3001\u305D\u306E\u6700\u5927HP\u306E40%\u306B\u76F8\u5F53\u3059\u308B\u96F7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

lightning_arrow = \u96F7\u306E\u77E2
lightning_arrow_desc = \u5BFE\u8C61\u30BF\u30A4\u30EB\u306B\u30C1\u30A7\u30FC\u30F3\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u3092\u653E\u3064\u77E2\u3092\u767A\u5C04\u3059\u308B\u3002

lightning_bolt = \u96F7\u306E\u30DC\u30EB\u30C8
lightning_bolt_desc = \u5468\u56F2\u306E\u4F4D\u7F6E\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u30B8\u30E3\u30F3\u30D7\u3059\u308B\u96F7\u306E\u30DC\u30EB\u30C8\u3092\u653E\u3064\u3002

lightning_mastery_up = \u96F7\u306E\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
lightning_mastery_up_desc = \u96F7\u306E\u7FD2\u719F\u5EA6\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u308B\u3002

lightning_no_cast = \u96F7
lightning_no_cast_desc = \u6575\u306B\u96F7\u3092 strike \u3057\u307E\u3059\u3002

lightning_strike = \u96F7\u6483
lightning_strike_desc = \u88C5\u5099\u3057\u305F\u6B66\u5668\u3067\u653B\u6483\u3057\u3001\u96F7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

lower_floor = \u30D5\u30ED\u30A2\u3092\u4E0B\u3052\u308B
lower_floor_desc = \u9078\u629E\u3057\u305F\u30BF\u30A4\u30EB\u306E\u9AD8\u3055\u3092\u4E0B\u3052\u307E\u3059\u3002

lower_resist = \u62B5\u6297\u529B\u4F4E\u4E0B
lower_resist_desc = \u5BFE\u8C61\u306E\u9B54\u6CD5\u62B5\u6297\u3092\u4E0B\u3052\u307E\u3059\u3002

magic_counter = \u9B54\u6CD5\u53CD\u6483
magic_counter_desc = \u9B54\u6CD5\u653B\u6483\u306B\u3088\u308B\u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u305F\u969B\u3001\u540C\u3058\u30BF\u30A4\u30D7\u306E\u9B54\u6CD5\u653B\u6483\u3067\u53CD\u6483\u3057\u307E\u3059\u3002

mana_shield = \u30DE\u30CA\u30B7\u30FC\u30EB\u30C9
mana_shield_desc = \u8A60\u5531\u8005\u306E\u9632\u5FA1\u529B\u3068\u9B54\u6CD5\u62B5\u6297\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

mana_up_counter = \u30DE\u30CA\u30A2\u30C3\u30D7\u30AB\u30A6\u30F3\u30BF\u30FC
mana_up_counter_desc = \u9B54\u6CD5\u653B\u6483\u3092\u53D7\u3051\u305F\u6642\u306B\u30DE\u30CA\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002
map_title = \u30DE\u30C3\u30D7
map = \u30DE\u30C3\u30D7\u3092\u958B\u304F
map_desc = \u30DE\u30C3\u30D7\u3092\u958B\u304D\u307E\u3059\u3002

mass_poisonous_vine = \u5927\u91CF\u306E\u6BD2\u8513
mass_poisonous_vine_desc = \u5E45\u5E83\u3044\u8349\u30BF\u30A4\u30EB\u3067\u5BFE\u8C61\u3092\u7D61\u3081\u53D6\u308A\u3001\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

mass_spirit_nova = \u5927\u91CF\u306E\u7CBE\u970A\u30CE\u30F4\u30A1
mass_spirit_nova_desc = \u5E45\u5E83\u3044\u7BC4\u56F2\u306B\u7CBE\u970A\u30A8\u30CD\u30EB\u30AE\u30FC\u306E\u62E1\u5F35\u30EA\u30F3\u30B0\u3092\u53EC\u559A\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

maul = \u30DE\u30A6\u30EB
maul_desc = \u6575\u3092\u653B\u6483\u3057\u3066\u30B9\u30BF\u30F3\u3055\u305B\u307E\u3059\u3002

homunculus_punch = \u30DB\u30E0\u30F3\u30AF\u30EB\u30B9\u30D1\u30F3\u30C1
homunculus_punch_desc = \u6575\u3092\u653B\u6483\u3057\u3066\u30B9\u30BF\u30F3\u3055\u305B\u307E\u3059\u3002

max_hire_up = \u6700\u5927\u96C7\u7528 +1
max_hire_up_desc = \u96C7\u7528\u30DD\u30A4\u30F3\u30C8\u30921\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

max_mana_up = \u6700\u5927\u30DE\u30CA +1
max_mana_up_desc = \u30D1\u30FC\u30C6\u30A3\u306E\u6700\u5927\u30DE\u30CA\u30921\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

melee_attack = \u8FD1\u63A5\u653B\u6483
melee_attack_desc = \u8FD1\u63A5\u653B\u6483\u3067\u3059\u3002

melee_counter = \u8FD1\u63A5\u53CD\u6483
melee_counter_desc = \u8FD1\u63A5\u653B\u6483\u3067\u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u305F\u969B\u306B\u53CD\u6483\u3057\u307E\u3059\u3002

melee_overwatch = \u8FD1\u63A5\u306E\u898B\u5F35\u308A
melee_overwatch_desc = \u6575\u304C\u8A60\u5531\u8005\u306E\u8FD1\u304F\u306E\u30BF\u30A4\u30EB\u306B\u5165\u308B\u3068\u653B\u6483\u3057\u307E\u3059\u3002\u6575\u306F\u505C\u6B62\u3057\u307E\u3059\u3002

melee_overwatch_aura = \u8FD1\u63A5\u306E\u898B\u5F35\u308A\u30D1\u30C3\u30B7\u30D6
melee_overwatch_aura_desc = \u6575\u304C\u8A60\u5531\u8005\u306E\u8FD1\u304F\u306E\u30BF\u30A4\u30EB\u306B\u5165\u308B\u3068\u653B\u6483\u3057\u307E\u3059\u3002\u6575\u306F\u505C\u6B62\u3057\u307E\u3059\u3002

meteor_strike = \u9695\u77F3
meteor_strike_desc = \u5E45\u5E83\u3044\u7BC4\u56F2\u306B\u9B54\u6CD5\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u9695\u77F3\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

mighty_bash = \u5F37\u6253
mighty_bash_desc = \u6575\u3092\u5927\u304D\u304F\u30CE\u30C3\u30AF\u30D0\u30C3\u30AF\u3055\u305B\u308B\u653B\u6483\u3067\u3059\u3002

minor_healing_potion = \u5C0F\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3
minor_healing_potion_desc = \u4E00\u90E8\u306EHP\u3092\u56DE\u5FA9\u3057\u307E\u3059\u3002

mortar = \u7206\u6483\u5668
mortar_desc = \u5BFE\u8C61\u30A8\u30EA\u30A2\u306B\u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u5F3E\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

move_up = \u79FB\u52D5\u306E\u5897\u52A0
move_up_desc = \u79FB\u52D5\u7BC4\u56F2\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

necro_morphosis = \u30CD\u30AF\u30ED\u30E2\u30EB\u30D5\u30A9\u30B7\u30B9
necro_morphosis_desc = \u5BFE\u8C61\u306E\u4EBA\u9593\u3092\u9AB8\u9AA8\u306B\u5909\u3048\u307E\u3059\u3002\n  [YELLOW]# \u3053\u306E\u52B9\u679C\u306F\u6C38\u7D9A\u7684\u3067\u5143\u306B\u623B\u3059\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002[]

necro_morphosis_passive = \u30CD\u30AF\u30ED\u30E2\u30EB\u30D5\u30A9\u30B7\u30B9
necro_morphosis_passive_desc = \u30B9\u30AD\u30EB\u306E\u6240\u6709\u8005\u3092\u60AA\u970A\u306B\u5909\u3048\u307E\u3059\u3002

jump_up = \u30B8\u30E3\u30F3\u30D7\u3092\u4E0A\u3052\u308B
jump_up_desc = \u30B8\u30E3\u30F3\u30D7\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

move_jump_up = \u79FB\u52D5\u3001\u30B8\u30E3\u30F3\u30D7\u30A2\u30C3\u30D7
move_jump_up_desc = \u79FB\u52D5\u3068\u30B8\u30E3\u30F3\u30D7\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

max_charge_up = \u6700\u5927\u30C1\u30E3\u30FC\u30B8\u30A2\u30C3\u30D7
max_charge_up_desc = \u30B9\u30AD\u30EB\u306E\u6700\u5927\u30C1\u30E3\u30FC\u30B8\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

multi_arrow = \u30DE\u30EB\u30C1\u30A2\u30ED\u30FC
multi_arrow_desc = \u5BFE\u8C61\u30A8\u30EA\u30A2\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u8907\u6570\u306E\u77E2\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

natural_resistance = \u81EA\u7136\u62B5\u6297
natural_resistance_desc = \u30AD\u30E3\u30E9\u306E\u5C5E\u6027\u9B54\u6CD5\u8010\u6027\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

normal_temperature = \u6625\u3092\u3082\u305F\u3089\u3059
normal_temperature_desc = \u30D0\u30A4\u30AA\u30FC\u30E0\u306E\u6E29\u5EA6\u3092\u901A\u5E38\u306B\u5909\u66F4\u3057\u307E\u3059\u3002

impale = \u7A7F\u304F
impale_desc = \u88C5\u7532\u8CAB\u901A\u306E\u69CD\u653B\u6483\u3067\u3059\u3002

impale_passive = \u7A7F\u304F\u30D1\u30C3\u30B7\u30D6
impale_passive_desc = \u4E8C\u5200\u6D41\u6B66\u5668\u3067\u653B\u6483\u3059\u308B\u3068\u304D\u306B\u653B\u6483\u304C\u88C5\u7532\u8CAB\u901A\u306B\u306A\u308A\u307E\u3059\u3002\uFF08\u76FE\u6301\u3061\u3067\u4ED6\u306E\u88C5\u5099\u3092\u6301\u3064\u3068\u7121\u52B9\u3002\uFF09

on_guard = \u8B66\u6212\u4E2D
on_guard_desc = \u77ED\u6642\u9593\u30D6\u30ED\u30C3\u30AF\u7387\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

open_obj_info = \u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u60C5\u5831\u3092\u958B\u304F
open_obj_info_desc = \u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u306E\u60C5\u5831\u3092\u958B\u304D\u307E\u3059\u3002

patient_caster = \u5FCD\u8010\u5F37\u3044\u8A60\u5531\u8005
patient_caster_desc = \u4E00\u5EA6\u6575\u306B\u653B\u6483\u3055\u308C\u3066\u3082\u9045\u5EF6\u9B54\u6CD5\u306F\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u307E\u305B\u3093\u3002

penetrating_arrow = \u8CAB\u901A\u306E\u77E2
penetrating_arrow_desc = \u88C5\u7532\u8CAB\u901A\u306E\u77E2\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

penetrate_shot = \u8CAB\u901A\u30B7\u30E7\u30C3\u30C8
penetrate_shot_desc = \u76F4\u7DDA\u72B6\u306B\u8CAB\u901A\u3059\u308B\u5F3E\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

persuade = \u8AAC\u5F97
persuade_desc = \u6575\u3092\u5473\u65B9\u306B\u3059\u308B\u3088\u3046\u8AAC\u5F97\u3057\u307E\u3059\u3002\u6575\u306E\u5065\u5EB7\u304C\u4E0B\u304C\u308B\u307B\u3069\u3001\u6210\u529F\u7387\u304C\u4E0A\u304C\u308A\u307E\u3059\u3002

plant_pillar = \u690D\u7269\u306E\u67F1
plant_pillar_desc = \u6575\u3092\u963B\u3080\u690D\u7269\u306E\u67F1\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

poison_arrow = \u6BD2\u306E\u77E2
poison_arrow_desc = \u5F13\u3067\u6575\u3092\u653B\u6483\u3057\u3001\u6BD2\u3092\u4E0E\u3048\u307E\u3059\u3002

poison_bite = \u6BD2\u306E\u565B\u307F\u4ED8\u3051
poison_bite_desc = \u6575\u306B\u565B\u307F\u4ED8\u3044\u3066\u6BD2\u3092\u4E0E\u3048\u307E\u3059\u3002

poison_blast = \u6BD2\u306E\u7206\u767A
poison_blast_desc = \u76F4\u7DDA\u72B6\u306B\u6BD2\u30AC\u30B9\u306E\u5F3E\u3092\u5C04\u51FA\u3057\u3001\u6BD2\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u5BFE\u8C61\u306E\u30BF\u30A4\u30EB\u3067\u6BD2\u306E\u96F2\u3092\u751F\u6210\u3057\u307E\u3059\u3002

poison_bolt = \u6BD2\u306E\u5F3E
poison_bolt_desc = \u76F4\u7DDA\u4E0A\u306B\u6BD2\u306E\u5F3E\u3092\u767A\u5C04\u3057\u3001\u5BFE\u8C61\u306B\u6BD2\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

poison_field = \u6BD2\u306E\u30D5\u30A3\u30FC\u30EB\u30C9
poison_field_desc = \u5BFE\u8C61\u30A8\u30EA\u30A2\u306B\u6BD2\u306E\u96F2\u3092\u751F\u6210\u3057\u307E\u3059\u3002

acid_cloud = \u9178\u306E\u96F2
acid_cloud_desc = \u5BFE\u8C61\u30A8\u30EA\u30A2\u306B\u9178\u306E\u96F2\u3092\u751F\u6210\u3057\u307E\u3059\u3002

poison_mastery_up = \u6BD2\u306E\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
poison_mastery_up_desc = \u6BD2\u306E\u7FD2\u719F\u5EA6\u30EC\u30D9\u30EB\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

poison_shot = \u6BD2\u306E\u30B7\u30E7\u30C3\u30C8
poison_shot_desc = \u5BFE\u8C61\u306B\u6BD2\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u5C0F\u3055\u306A\u6BD2\u306E\u7403\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

pour = \u6CE8\u3050
pour_desc = \u6570\u30BF\u30FC\u30F3\u306E\u9593\u3001\u5929\u5019\u3092\u96E8\u306B\u5909\u66F4\u3057\u307E\u3059\u3002

protect = \u5B88\u308B
protect_desc = \u5BFE\u8C61\u306E\u9632\u5FA1\u529B\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

protect_magic = \u9B54\u6CD5\u306E\u4FDD\u8B77
protect_magic_desc = \u9B54\u6CD5\u62B5\u6297\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

protect_restrict = \u5236\u9650\u62B5\u6297\u30A2\u30C3\u30D7
protect_restrict_desc = \u5236\u9650\u62B5\u6297\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

protect_dark = \u95C7\u306E\u4FDD\u8B77
protect_dark_desc = \u95C7\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

protect_elemental_magic = \u5C5E\u6027\u9B54\u6CD5\u306E\u4FDD\u8B77
protect_elemental_magic_desc = \u5C5E\u6027\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

punch = \u30D1\u30F3\u30C1
punch_desc = \u6575\u3092\u30D1\u30F3\u30C1\u3057\u307E\u3059\u3002

purify = \u6D44\u5316
purify_desc = \u5BFE\u8C61\u304B\u3089\u3059\u3079\u3066\u306E [GREEN]\u546A\u3044[] \u3092\u53D6\u308A\u9664\u304D\u307E\u3059\u3002

push = \u30D7\u30C3\u30B7\u30E5
push_desc = \u5BFE\u8C61\u30E6\u30CB\u30C3\u30C8\u3092\u62BC\u3057\u623B\u3057\u307E\u3059\u3002

push_near_counter = \u8FD1\u304F\u306E\u30D7\u30C3\u30B7\u30E5\u30AB\u30A6\u30F3\u30BF\u30FC
push_near_counter_desc = \u8A60\u5531\u8005\u306E\u8FD1\u304F\u306E\u30AA\u30D6\u30B8\u30A7\u30AF\u30C8\u3092\u62BC\u3057\u623B\u3057\u307E\u3059\u3002

jelly_push = \u30D7\u30C3\u30B7\u30E5
jelly_push_desc = \u6575\u3092\u62BC\u3057\u623B\u3057\u307E\u3059\u3002

putrefy = \u8150\u6557
putrefy_desc = \u6575\u3092\u8150\u6557\u3055\u305B\u3001\u6BD2\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

quick_draw = \u30AF\u30A4\u30C3\u30AF\u30C9\u30ED\u30FC
#quick_draw_desc = \u77E2/\u5F3E\u306E\u6570\u30921\u5897\u3084\u3057\u307E\u3059\u3002
quick_draw_desc = \u5F13/\u9283\u30B9\u30AD\u30EB\u306E\u30AF\u30FC\u30EB\u30C0\u30A6\u30F3\u6642\u9593\u3092\u6E1B\u5C11\u3055\u305B\u307E\u3059\u3002

quickslot_item = \u30AF\u30A4\u30C3\u30AF\u30B9\u30ED\u30C3\u30C8
quickslot_item_desc = \u30AF\u30A4\u30C3\u30AF\u30B9\u30ED\u30C3\u30C8\u3067\u30A2\u30A4\u30C6\u30E0\u3092\u4F7F\u7528\u3057\u307E\u3059\u3002

rain = \u96E8
rain_desc = \u6226\u95D8\u7D42\u4E86\u307E\u3067\u5929\u5019\u3092\u96E8\u306B\u5909\u66F4\u3057\u307E\u3059\u3002

raise_floor = \u30D5\u30ED\u30A2\u3092\u4E0A\u3052\u308B
raise_floor_desc = \u5BFE\u8C61\u30BF\u30A4\u30EB\u306E\u9AD8\u3055\u3092\u6570\u30BF\u30FC\u30F3\u4E0A\u3052\u307E\u3059\u3002

raise_skeleton = \u9AB8\u9AA8\u3092\u8607\u3089\u305B\u308B
raise_skeleton_desc = \u5927\u6226\u304B\u3089\u9AB8\u9AA8\u3092\u8607\u3089\u305B\u307E\u3059\u3002
raise_skeleton_giant = \u30B9\u30B1\u30EB\u30C8\u30F3\u30B8\u30E3\u30A4\u30A2\u30F3\u30C8\u3092\u53EC\u559A
raise_skeleton_giant_desc = \u6B7B\u4F53\u304B\u3089\u30B9\u30B1\u30EB\u30C8\u30F3\u30B8\u30E3\u30A4\u30A2\u30F3\u30C8\u3092\u53EC\u559A\u3059\u308B\u3002

raise_zombie = \u30BE\u30F3\u30D3\u3092\u53EC\u559A
raise_zombie_desc = \u6B7B\u4F53\u304B\u3089\u30BE\u30F3\u30D3\u3092\u53EC\u559A\u3059\u308B\u3002

rampart = \u57A3\u6839
rampart_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306E\u30BF\u30A4\u30EB\u3092\u6575\u304C\u901A\u904E\u3059\u308B\u306E\u3092\u9632\u304E\u307E\u3059\u3002

rampart_aura = \u57A3\u6839\u30D1\u30C3\u30B7\u30D6
rampart_aura_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306E\u30BF\u30A4\u30EB\u3092\u6575\u304C\u901A\u904E\u3059\u308B\u306E\u3092\u9632\u304E\u307E\u3059\u3002

range_up = \u5C04\u7A0B\u30A2\u30C3\u30D7
range_up_desc = \u5F13\u3068\u9283\u306E\u30B9\u30AD\u30EB\u306E\u5C04\u7A0B\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

ranged_counter = \u5C04\u7A0B\u653B\u6483\u30AB\u30A6\u30F3\u30BF\u30FC
ranged_counter_desc = \u9060\u8DDD\u96E2\u7269\u7406\u653B\u6483\u306B\u5BFE\u3059\u308B\u30AB\u30A6\u30F3\u30BF\u30FC\u653B\u6483\u3002

ranged_overwatch = \u5C04\u7A0B\u30AA\u30FC\u30D0\u30FC\u30A6\u30A9\u30C3\u30C1
ranged_overwatch_desc = \u6575\u304C\u5C04\u7A0B\u5185\u306B\u5165\u3063\u305F\u3068\u304D\u306B\u5F13\u3067\u653B\u6483\u3059\u308B\u3002

redemption = \u8D16\u7F6A
redemption_desc = \u8FD1\u304F\u306E\u6B7B\u4F53\u3092\u53D6\u308A\u9664\u304D\u3001\u30AD\u30E3\u30B9\u30BF\u30FC\u3092\u56DE\u5FA9\u3055\u305B\u308B\u3002

redemption_aura = \u8D16\u7F6A\u30D1\u30C3\u30B7\u30D6
redemption_aura_desc = \u5404\u30BF\u30FC\u30F3\u306E\u6700\u521D\u306B\u8FD1\u304F\u306E\u6B7B\u4F53\u3092\u53D6\u308A\u9664\u304D\u3001\u30AD\u30E3\u30B9\u30BF\u30FC\u3092\u56DE\u5FA9\u3055\u305B\u308B\u3002

regenerate = \u518D\u751F
regenerate_desc = \u6BCE\u30BF\u30FC\u30F3\u5C11\u3057HP\u3092\u56DE\u5FA9\u3057\u307E\u3059\u3002

reincarnation = \u518D\u751F
reincarnation_desc = \u30E6\u30CB\u30C3\u30C8\u306F\u6B7B\u5F8C\u4E00\u5EA6\u5FA9\u6D3B\u3057\u307E\u3059\u3002

resurrect = \u5FA9\u6D3B
resurrect_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u30BF\u30A4\u30EB\u306E\u6B7B\u4F53\u3092\u5FA9\u6D3B\u3055\u305B\u307E\u3059\u3002\u5225\u306E\u30E6\u30CB\u30C3\u30C8\u304C\u5FA9\u6D3B\u3059\u308B\u3068\u3001\u4EE5\u524D\u306B\u5FA9\u6D3B\u3057\u305F\u30E6\u30CB\u30C3\u30C8\u306F\u6D88\u3048\u3001\u6226\u95D8\u4E2D\u306B\u6B7B\u306A\u306A\u3051\u308C\u3070\u6226\u95D8\u304C\u7D42\u308F\u3063\u305F\u5F8C\u3082\u6B8B\u308A\u307E\u3059\u3002

res_up_potion = \u9B54\u6CD5\u8010\u6027\u30A2\u30C3\u30D7\u30DD\u30FC\u30B7\u30E7\u30F3
res_up_potion_desc = \u9B54\u6CD5\u8010\u6027\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

restrict_up_potion = \u5236\u9650\u8010\u6027\u30A2\u30C3\u30D7\u30DD\u30FC\u30B7\u30E7\u30F3
restrict_up_potion_desc = \u5236\u9650\u8010\u6027\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

revive = \u5C4D\u8D77
revive_desc = \u6B7B\u4F53\u304B\u3089\u6575\u30E6\u30CB\u30C3\u30C8\u3092\u5FA9\u6D3B\u3055\u305B\u3001\u5473\u65B9\u306E\u305F\u3081\u306B\u6226\u3046\u30A2\u30F3\u30C7\u30C3\u30C9\u306B\u5909\u3048\u308B\u3002

rock_protect = \u30ED\u30C3\u30AF\u30D7\u30ED\u30C6\u30AF\u30C8
rock_protect_desc = \u5CA9\u306E\u30BF\u30A4\u30EB\u4E0A\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u9632\u5FA1\u529B\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

rock_slow = \u30ED\u30C3\u30AF\u30B9\u30ED\u30FC
rock_slow_desc = \u5CA9\u306E\u30BF\u30A4\u30EB\u4E0A\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306EAGI\u3068\u79FB\u52D5\u7BC4\u56F2\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

rooted = \u56FA\u5B9A
rooted_desc = \u5F8C\u9000\u3055\u305B\u3089\u308C\u305F\u308A\u524D\u306B\u5F15\u3063\u5F35\u3089\u308C\u305F\u308A\u3067\u304D\u306A\u3044\u3002

rush = \u7A81\u9032
rush_desc = \u76F4\u7DDA\u7684\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u30BF\u30A4\u30EB\u306B\u7A81\u9032\u3057\u3001\u7D4C\u8DEF\u4E0A\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u7121\u8996\u3057\u307E\u3059\u3002

sanctuary = \u8056\u57DF
sanctuary_desc = \u5404\u30BF\u30FC\u30F3\u306E\u6700\u521D\u306B\u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306B\u8056\u306A\u308B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

sardil_thunder_storm = \u30B5\u30EB\u30C7\u30A3\u30EB\u306E\u96F7\u5D50

scatter = \u6563\u5E03
scatter_desc = \u9078\u629E\u3057\u305F\u4F4D\u7F6E\u306E\u8FD1\u304F\u306B\u3044\u308B\u30E6\u30CB\u30C3\u30C8\u3092\u6563\u5E03\u3055\u305B\u308B\u3002

scatter_stone = \u6563\u5E03\u77F3
scatter_stone_desc = \u8FD1\u304F\u306E\u6575\u3092\u6563\u5E03\u3055\u305B\u308B\u77F3\u3092\u6295\u3052\u308B\u3002

scratch = \u3072\u3063\u304B\u304F
scratch_desc = \u6575\u3092\u3072\u3063\u304B\u304F\u3002

fire_scratch = \u706B\u306E\u3072\u3063\u304B\u304D
fire_scratch_desc = \u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3066\u6575\u3092\u3072\u3063\u304B\u304F\u3002

screaming_stone = \u53EB\u3076\u77F3
screaming_stone_desc = \u8FD1\u304F\u306E\u6575\u3092\u5F15\u304D\u5BC4\u305B\u3066\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u65B9\u5411\u3092\u5909\u3048\u308B\u3002

self_heal = \u81EA\u5DF1\u56DE\u5FA9
self_heal_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u3092\u56DE\u5FA9\u3055\u305B\u308B\u3002

setdir = \u65B9\u5411\u5909\u66F4
setdir_desc = \u65B9\u5411\u3092\u5909\u66F4\u3059\u308B\u3002

shield_bash = \u30B7\u30FC\u30EB\u30C9\u30D0\u30C3\u30B7\u30E5
shield_bash_desc = \u88C5\u5099\u3055\u308C\u305F\u30B7\u30FC\u30EB\u30C9\u3067\u6575\u3092\u62BC\u3057\u623B\u3057\u3001\u30B9\u30BF\u30F3\u3055\u305B\u308B\u3002

shield_break = \u30B7\u30FC\u30EB\u30C9\u30D6\u30EC\u30A4\u30AF
shield_break_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u88C5\u5099\u3055\u308C\u305F\u30B7\u30FC\u30EB\u30C9\u3092\u58CA\u3059\u3002\u58CA\u308C\u305F\u30B7\u30FC\u30EB\u30C9\u306F\u6570\u30BF\u30FC\u30F3\u4F7F\u7528\u3067\u304D\u306A\u3044\u3002

shield_counter = \u30B7\u30FC\u30EB\u30C9\u30AB\u30A6\u30F3\u30BF\u30FC
shield_counter_desc = \u30D2\u30C3\u30C8\u3057\u3066\u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u305F\u3068\u304D\u306B\u30B7\u30FC\u30EB\u30C9\u3067\u30AB\u30A6\u30F3\u30BF\u30FC\u653B\u6483\u3002

shield_mastery_up = \u30B7\u30FC\u30EB\u30C9\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
shield_mastery_up_desc = \u30B7\u30FC\u30EB\u30C9\u30DE\u30B9\u30BF\u30EA\u30FC\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u308B\u3002

shield_and_armor_mastery_up = \u30B7\u30FC\u30EB\u30C9/\u30A2\u30FC\u30DE\u30FC\u30DE\u30B9\u30BF\u30EA\u30FC\u30A2\u30C3\u30D7
shield_and_armor_mastery_up_desc = \u30B7\u30FC\u30EB\u30C9/\u30A2\u30FC\u30DE\u30FC\u30DE\u30B9\u30BF\u30EA\u30FC\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u308B\u3002

shield_overwatch = \u30B7\u30FC\u30EB\u30C9\u30AA\u30FC\u30D0\u30FC\u30A6\u30A9\u30C3\u30C1
shield_overwatch_desc = \u6575\u304C\u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306E\u30BF\u30A4\u30EB\u306B\u5230\u9054\u3057\u305F\u3068\u304D\u3001\u30B7\u30FC\u30EB\u30C9\u3067\u6575\u3092\u62BC\u3057\u623B\u3059\u3002

shield_up = \u30B7\u30FC\u30EB\u30C9\u30A2\u30C3\u30D7
shield_up_desc = \u524D\u65B9\u304B\u3089\u306E\u6575\u306E\u7269\u7406\u653B\u6483\u3092\u78BA\u5B9F\u306B\u9632\u3050\u3002

shock = \u30B7\u30E7\u30C3\u30AF
shock_desc = \u9B54\u6CD5\u306E\u96F7\u7403\u3067\u6575\u306B\u30B7\u30E7\u30C3\u30AF\u3092\u4E0E\u3048\u308B\u3002

shoot_arrow = \u77E2\u3092\u5C04\u308B
shoot_arrow_desc = \u77E2\u3067\u6575\u3092\u653B\u6483\u3059\u308B\u3002

shoot_cannon = \u5927\u7832\u3092\u6483\u3064
shoot_cannon_desc = ...

silence = \u6C88\u9ED9
silence_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u6C88\u9ED9\u3092\u9632\u304E\u3001\u8056\u306A\u308B\u3001\u90AA\u60AA\u306A\u3001\u30A8\u30EC\u30E1\u30F3\u30BF\u30EB\u9B54\u6CD5\u3092\u5531\u3048\u3089\u308C\u306A\u304F\u3055\u305B\u308B\u3002

slime_push = \u62BC\u3059
slime_push_desc = \u6575\u3092\u62BC\u3057\u623B\u3059\u3002

sleep = \u7761\u7720
sleep_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u7720\u3089\u305B\u308B\u3002

soil_blind = \u571F\u58CC\u76F2\u76EE
soil_blind_desc = \u571F\u306E\u4E0A\u3067\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u76F2\u76EE\u306B\u3057\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u7CBE\u5EA6\u3068\u5668\u7528\u3055\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

soil_protect_magic = \u571F\u58CC\u9B54\u6CD5\u4FDD\u8B77
soil_protect_magic_desc = \u571F\u306E\u30BF\u30A4\u30EB\u4E0A\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u5143\u7D20\u9B54\u6CD5\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

slow = \u30B9\u30ED\u30FC
slow_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u9045\u304F\u3057\u3001\u654F\u6377\u6027\u3068\u79FB\u52D5\u7BC4\u56F2\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

sonic_blade = \u30BD\u30CB\u30C3\u30AF\u30D6\u30EC\u30FC\u30C9
sonic_blade_desc = \u885D\u6483\u6CE2\u3092\u4F34\u3046\u5263\u306E\u653B\u6483\u3002

spear_attack = \u69CD\u306E\u653B\u6483
spear_attack_desc = \u88C5\u5099\u3055\u308C\u305F\u69CD\u3067\u653B\u6483\u3059\u308B\u3002

spear_bash = \u69CD\u30D0\u30C3\u30B7\u30E5
spear_bash_desc = \u88C5\u5099\u3055\u308C\u305F\u69CD\u3067\u6575\u3092\u653B\u6483\u3057\u3001\u62BC\u3057\u623B\u3059\u3002

spell_block = \u9B54\u6CD5\u30D6\u30ED\u30C3\u30AF
spell_block_desc = \u88C5\u5099\u3055\u308C\u305F\u30B7\u30FC\u30EB\u30C9\u3067\u9B54\u6CD5\u3092\u30D6\u30ED\u30C3\u30AF\u3067\u304D\u308B\u3002

spell_sword_mastery = \u9B54\u6CD5\u5263\u306E\u9054\u4EBA
spell_sword_mastery_desc = \u9B54\u6CD5\u6B66\u5668\u30B9\u30AD\u30EB\u3092\u5B9F\u884C\u3059\u308B\u969B\u306E\u30DE\u30CA\u4F7F\u7528\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

spill_water = \u6C34\u3092\u3053\u307C\u3059
spill_water_desc = ...

spirit_blast = \u7CBE\u970A\u306E\u6012\u308A
spirit_blast_desc = \u7CBE\u970A\u30A8\u30CD\u30EB\u30AE\u30FC\u306E\u7389\u3092\u767A\u5C04\u3057\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u30BF\u30A4\u30EB\u306B\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

spirit_cannon = \u7CBE\u970A\u306E\u5927\u7832
spirit_cannon_desc = \u7CBE\u970A\u30A8\u30CD\u30EB\u30AE\u30FC\u306E\u7389\u3092\u767A\u5C04\u3057\u3001\u7206\u767A\u3057\u3066\u30BF\u30FC\u30B2\u30C3\u30C8\u30A8\u30EA\u30A2\u5185\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u8907\u6570\u306E\u7CBE\u970A\u306E\u6012\u308A\u3092\u767A\u5C04\u3002

dark_volcano = \u30C0\u30FC\u30AF\u30DC\u30EB\u30B1\u30FC\u30CE
dark_volcano_desc = \u7CBE\u970A\u30A8\u30CD\u30EB\u30AE\u30FC\u306E\u7389\u3092\u767A\u5C04\u3057\u3001\u7206\u767A\u3057\u3066\u30BF\u30FC\u30B2\u30C3\u30C8\u30A8\u30EA\u30A2\u5185\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u8907\u6570\u306E\u7CBE\u970A\u306E\u6012\u308A\u3092\u767A\u5C04\u3002

spirit_nova = \u7CBE\u970A\u30CE\u30F4\u30A1
spirit_nova_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306B\u5E83\u304C\u308B\u7CBE\u970A\u30A8\u30CD\u30EB\u30AE\u30FC\u306E\u30EA\u30F3\u30B0\u3092\u53EC\u559A\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

dark_exposion = \u30C0\u30FC\u30AF\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30B8\u30E7\u30F3
dark_exposion_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306B\u5E83\u304C\u308B\u7CBE\u970A\u30A8\u30CD\u30EB\u30AE\u30FC\u306E\u30EA\u30F3\u30B0\u3092\u53EC\u559A\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

soulbound_channeling = \u30BD\u30A6\u30EB\u30D0\u30A6\u30F3\u30C9\u30C1\u30E3\u30CD\u30EA\u30F3\u30B0
soulbound_channeling_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u304C\u6012\u308A\u306E\u9B54\u6CD5\u3092\u6D88\u8CBB\u305B\u305A\u306B\u767A\u52D5\u3059\u308B\u3088\u3046\u306B\u3059\u308B\u3002

smash = \u53E9\u304D\u3064\u3051\u308B
smash_desc = \u653B\u6483\u8005\u306E\u524D\u65B93\u30BF\u30A4\u30EB\u3092\u653B\u6483\u3057\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u30B9\u30BF\u30F3\u3055\u305B\u308B\u3002

steal_equip = \u88C5\u5099\u3092\u76D7\u3080
steal_equip_desc = \u6575\u306E\u88C5\u5099\u3092\u76D7\u3080\u3002

steal_gold = \u91D1\u3092\u76D7\u3080
steal_gold_desc = \u6575\u306E\u91D1\u3092\u76D7\u3080\u3002

stomp = \u8E0F\u307F\u3064\u3051
stomp_desc = \u8E0F\u307F\u3064\u3051\u3066\u653B\u6483\u3057\u3001\u6575\u3092\u30B9\u30BF\u30F3\u3055\u305B\u308B\u3002

str_up_potion = \u529B\u30A2\u30C3\u30D7\u30DD\u30FC\u30B7\u30E7\u30F3
str_up_potion_desc = \u529B\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

stop_pour = \u96E8\u3092\u6B62\u3081\u308B
stop_pour_desc = \u6570\u30BF\u30FC\u30F3\u306E\u9593\u3001\u96E8\u3092\u6B62\u3081\u308B\u3002

stun_shot = \u30B9\u30BF\u30F3\u30B7\u30E7\u30C3\u30C8
stun_shot_desc = \u88C5\u5099\u3055\u308C\u3066\u3044\u308B\u9283\u3067\u653B\u6483\u3057\u3001\u30B9\u30BF\u30F3\u3055\u305B\u308B\u3002

summon_jelly = \u30AF\u30E2\u3092\u53EC\u559A
summon_jelly_desc = \u5473\u65B9\u3068\u3057\u3066\u6226\u3046\u30AF\u30E2\u3092\u53EC\u559A\u3059\u308B\u3002

summon_skeleton = \u30B9\u30B1\u30EB\u30C8\u30F3\u3092\u53EC\u559A
summon_skeleton_desc = \u5473\u65B9\u3068\u3057\u3066\u6226\u3046\u30B9\u30B1\u30EB\u30C8\u30F3\u3092\u53EC\u559A\u3059\u308B\u3002

summon_undead_minions = \u30A2\u30F3\u30C7\u30C3\u30C9\u30DF\u30CB\u30AA\u30F3\u3092\u53EC\u559A
summon_undead_minions_desc = \u5473\u65B9\u3068\u3057\u3066\u6226\u3046\u30E9\u30F3\u30C0\u30E0\u306A\u30A2\u30F3\u30C7\u30C3\u30C9\u30DF\u30CB\u30AA\u30F3\u3092\u53EC\u559A\u3059\u308B\u3002
summon_fiend_warriors = \u60AA\u9B54\u306E\u4F7F\u3044\u9B54\u3092\u53EC\u559A\u3059\u308B
summon_fiend_warriors_desc = \u60AA\u9B54\u306E\u4F7F\u3044\u9B54\u3092\u53EC\u559A\u3057\u3066\u6226\u308F\u305B\u308B\u3002

summon_fiend_wizards = \u60AA\u9B54\u306E\u9B54\u6CD5\u4F7F\u3044\u3092\u53EC\u559A\u3059\u308B
summon_fiend_wizards_desc = \u60AA\u9B54\u306E\u9B54\u6CD5\u4F7F\u3044\u3092\u53EC\u559A\u3057\u3066\u6226\u308F\u305B\u308B\u3002

summon_plant_minions = \u690D\u7269\u306E\u4F7F\u3044\u9B54\u3092\u53EC\u559A\u3059\u308B
summon_plant_minions_desc = \u8907\u6570\u306E\u690D\u7269\u30E2\u30F3\u30B9\u30BF\u30FC\u3092\u53EC\u559A\u3059\u308B\u3002

summon_wolf = \u30AA\u30AA\u30AB\u30DF\u3092\u53EC\u559A\u3059\u308B
summon_wolf_desc = \u53CB\u3068\u3057\u3066\u6226\u3046\u30AA\u30AA\u30AB\u30DF\u3092\u53EC\u559A\u3059\u308B\u3002

summon_dire_wolf = \u30C0\u30A4\u30A2\u30A6\u30EB\u30D5\u3092\u53EC\u559A\u3059\u308B
summon_dire_wolf_desc = \u53CB\u3068\u3057\u3066\u6226\u3046\u30C0\u30A4\u30A2\u30A6\u30EB\u30D5\u3092\u53EC\u559A\u3059\u308B\u3002

summon_boreal_wolf = \u30DC\u30EC\u30A2\u30EB\u30A6\u30EB\u30D5\u3092\u53EC\u559A\u3059\u308B
summon_boreal_wolf_desc = \u53CB\u3068\u3057\u3066\u6226\u3046\u30DC\u30EC\u30A2\u30EB\u30A6\u30EB\u30D5\u3092\u53EC\u559A\u3059\u308B\u3002

summon_groffling = \u30B0\u30ED\u30D5\u30EA\u30F3\u30B0\u3092\u53EC\u559A\u3059\u308B
summon_groffling_desc = \u30B0\u30ED\u30D5\u30EA\u30F3\u30B0\u3092\u53EC\u559A\u3059\u308B\u3002

summon_grofkan = \u30B0\u30ED\u30D5\u30AB\u30F3\u3092\u53EC\u559A\u3059\u308B
summon_grofkan_desc = \u30B0\u30ED\u30D5\u30AB\u30F3\u306E\u982D\u72E9\u308A\u3092\u53EC\u559A\u3059\u308B\u3002

summon_spiderling = \u30B9\u30D1\u30A4\u30C0\u30FC\u30EA\u30F3\u30B0\u3092\u53EC\u559A\u3059\u308B
summon_spiderling_desc = \u30B9\u30D1\u30A4\u30C0\u30FC\u30EA\u30F3\u30B0\u3092\u53EC\u559A\u3059\u308B\u3002

support_magic_mastery_up = \u9B54\u6CD5\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7\u306E\u652F\u63F4
support_magic_mastery_up_desc = \u30D0\u30D5/\u30C7\u30D0\u30D5\u9B54\u6CD5\u306E\u30DE\u30CA\u4F7F\u7528\u91CF\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

support_nerf_mastery_up = \u30C7\u30D0\u30D5\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7\u306E\u652F\u63F4
support_nerf_mastery_up_desc = \u30C7\u30D0\u30D5\u9B54\u6CD5\u306E\u30DE\u30CA\u4F7F\u7528\u91CF\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

support_buff_mastery_up = \u30D0\u30D5\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7\u306E\u652F\u63F4
support_buff_mastery_up_desc = \u30D0\u30D5\u9B54\u6CD5\u306E\u30DE\u30CA\u4F7F\u7528\u91CF\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

suppress = \u6D88\u706B
suppress_desc =  caster\u306E\u8FD1\u304F\u306E\u6575\u306F\u9060\u8DDD\u96E2\u6B66\u5668\u3092\u4F7F\u7528\u3067\u304D\u305A\u3001\u52D5\u3051\u306A\u304F\u306A\u308B\u3002

swap_gears = \u88C5\u5099\u3092\u5207\u308A\u66FF\u3048\u308B
swap_gears_desc = AP\u3092\u6D88\u8CBB\u305B\u305A\u306B\u5225\u306E\u88C5\u5099\u306B\u5207\u308A\u66FF\u3048\u308B\u3002

swap_gears_ap = \u88C5\u5099\u3092\u5207\u308A\u66FF\u3048\u308B
swap_gears_ap_desc = \u5225\u306E\u88C5\u5099\u306B\u5207\u308A\u66FF\u3048\u308B\u3002

throw_obj = \u6295\u3052\u308B
throw_obj_desc = \u30E6\u30CB\u30C3\u30C8\u3084\u7269\u4F53\u3092\u6295\u3052\u308B\u3002

quick_swap = \u30AF\u30A4\u30C3\u30AF\u88C5\u5099\u5207\u308A\u66FF\u3048
quick_swap_desc = AP\u3092\u6D88\u8CBB\u305B\u305A\u306B\u5225\u306E\u88C5\u5099\u306B\u5207\u308A\u66FF\u3048\u308B\u3002

sword_attack = \u5263\u653B\u6483
sword_attack_desc = \u88C5\u5099\u3057\u305F\u5263\u3067\u653B\u6483\u3059\u308B\u3002

mainhand_melee_attack = \u8FD1\u63A5\u653B\u6483
mainhand_melee_attack_desc = \u88C5\u5099\u3057\u305F\u8FD1\u63A5\u6B66\u5668\u3067\u653B\u6483\u3059\u308B\u3002

offhand_melee_attack = \u8FD1\u63A5\u653B\u6483
offhand_melee_attack_desc = \u88C5\u5099\u3057\u305F\u8FD1\u63A5\u6B66\u5668\u3067\u653B\u6483\u3059\u308B\u3002

dualwield_melee_attack = \u4E8C\u5200\u6D41\u653B\u6483
dualwield_melee_attack_desc = \u4E21\u624B\u306B\u88C5\u5099\u3057\u305F\u6B66\u5668\u3067\u653B\u6483\u3059\u308B\u3002

dualwield_shoot_gun = \u4E8C\u4E01\u62F3\u9283\u3092\u6483\u3064
dualwield_shoot_gun_desc = \u4E21\u624B\u306B\u88C5\u5099\u3057\u305F\u9283\u3067\u6483\u3064\u3002

mainhand_shoot_gun = \u9283\u3092\u6483\u3064
mainhand_shoot_gun_desc = \u88C5\u5099\u3057\u305F\u9283\u3067\u6483\u3064\u3002

offhand_shoot_gun = \u9283\u3092\u6483\u3064
offhand_shoot_gun_desc = \u88C5\u5099\u3057\u305F\u9283\u3067\u6483\u3064\u3002

gun_and_melee_attack = \u9283\u3068\u8FD1\u63A5\u653B\u6483
gun_and_melee_attack_desc = \u88C5\u5099\u3057\u305F\u9283\u3068\u8FD1\u63A5\u6B66\u5668\u3067\u6483\u3064\u3002

melee_and_gun_attack = \u8FD1\u63A5\u653B\u6483\u3068\u9283\u3092\u6483\u3064
melee_and_gun_attack_desc = \u88C5\u5099\u3057\u305F\u8FD1\u63A5\u6B66\u5668\u3068\u9283\u3067\u6483\u3064\u3002

sword_mastery_up = \u5263\u306E\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
sword_mastery_up_desc = \u5263\u306E\u7FD2\u719F\u5EA6\u3092\u4E0A\u3052\u308B\u3002

melee_combat_mastery_up = \u8FD1\u63A5\u6226\u95D8\u306E\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
melee_combat_mastery_up_desc = \u5263\u3001\u65A7\u3001\u6756\u306E\u7FD2\u719F\u5EA6\u3092\u4E0A\u3052\u308B\u3002

spear_mastery_up = \u69CD\u306E\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
spear_mastery_up_desc = \u69CD\u306E\u7FD2\u719F\u5EA6\u3092\u4E0A\u3052\u308B\u3002

swift_counter = \u30B9\u30A6\u30A3\u30D5\u30C8\u30AB\u30A6\u30F3\u30BF\u30FC
swift_counter_desc = \u653B\u6483\u3092\u56DE\u907F\u3059\u308B\u3068AP\u304C\u5897\u52A0\u3059\u308B\u3002

tackle = \u30BF\u30C3\u30AF\u30EB
tackle_desc = \u6575\u306B\u30BF\u30C3\u30AF\u30EB\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

telekinesis = \u30C6\u30EC\u30AD\u30CD\u30B7\u30B9
telekinesis_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u304B\u3089\u9060\u304F\u306E\u30C7\u30D0\u30A4\u30B9\u3092\u64CD\u4F5C\u3059\u308B\u3002

teleport = \u30C6\u30EC\u30DD\u30FC\u30C8
teleport_desc = \u30C6\u30EC\u30DD\u30FC\u30C6\u30FC\u30B7\u30E7\u30F3\u3067\u79FB\u52D5\u3059\u308B\u3002

teleport_attack = \u30C6\u30EC\u30DD\u30FC\u30C8\u653B\u6483
teleport_attack_desc = \u30C6\u30EC\u30DD\u30FC\u30C8\u3057\u3066\u30E6\u30CB\u30C3\u30C8\u3092\u653B\u6483\u3059\u308B\u3002

tame = \u98FC\u3044\u306A\u3089\u3059
tame_desc = \u7363\u30BF\u30A4\u30D7\u306E\u6575\u3092\u98FC\u3044\u306A\u3089\u3057\u3066\u5473\u65B9\u3068\u3057\u3066\u6226\u308F\u305B\u308B\u3002\u6575\u306E\u5065\u5EB7\u304C\u4F4E\u3044\u307B\u3069\u6210\u529F\u7387\u304C\u9AD8\u304F\u306A\u308B\u3002

tamers_aura = \u98FC\u3044\u4E3B\u306E\u30AA\u30FC\u30E9
tamers_aura_desc = \u7363\u306E\u5473\u65B9\u306ESTRENGTH\u309220\u3001DODGE\u309215\u5897\u52A0\u3055\u305B\u308B\u3002

taunt = \u6311\u767A
taunt_desc = \u8FD1\u304F\u306E\u6575\u306E\u6CE8\u610F\u3092\u5F15\u304D\u4ED8\u3051\u3001\u30AD\u30E3\u30B9\u30BF\u30FC\u3092\u653B\u6483\u3055\u305B\u3001\u30AD\u30E3\u30B9\u30BF\u30FC\u306EDodge\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

terror = \u30C6\u30ED
terror_desc = \u5BFE\u8C61\u30A8\u30EA\u30A2\u5185\u306E\u30E6\u30CB\u30C3\u30C8\u306E\u6050\u6016\u3092\u5897\u52A0\u3055\u305B\u308B\u3002\u6050\u6016\u5024\u304CHP\u3092\u8D85\u3048\u308B\u3068\u6575\u306F\u9003\u3052\u308B\u3002

terror_aura = \u30C6\u30ED\u30AA\u30FC\u30E9
terror_aura_desc = \u30BF\u30FC\u30F3\u306E\u958B\u59CB\u6642\u306B\u8FD1\u304F\u306E\u30E6\u30CB\u30C3\u30C8\u306E\u6050\u6016\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

thaw = \u89E3\u51CD
thaw_desc = \u5BFE\u8C61\u306E\u51CD\u7D50\u52B9\u679C\u3092\u89E3\u9664\u3059\u308B\u3002

thorns = \u30C8\u30B2
thorns_desc = \u653B\u6483\u8005\u306F\u4E0E\u3048\u305F\u653B\u6483\u30C0\u30E1\u30FC\u30B8\u306B\u5FDC\u3058\u3066\u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u308B\u3002

throw_acid_potion = \u9178\u306E\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u6295\u3052\u308B
throw_acid_potion_desc = \u6575\u3092\u6BD2\u3059\u308B\u9178\u306E\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u6295\u3052\u308B\u3002

throw_axe_tomahawk = \u65A7\u3092\u6295\u3052\u308B
throw_axe_tomahawk_desc = \u88C5\u5099\u3057\u305F\u65A7\u3092\u6295\u3052\u3066\u53D6\u308A\u623B\u3059\u3002

throw_dagger = \u77ED\u5263\u3092\u6295\u3052\u308B
throw_dagger_desc = \u77ED\u5263\u3092\u6295\u3052\u308B\u3002

throw_equip_boomerang = \u88C5\u5099\u3092\u6295\u3052\u3066\u6295\u3052\u305F\u4EBA\u306B\u623B\u308B
throw_equip_boomerang_desc = \u88C5\u5099\u3057\u305F\u6B66\u5668\u3092\u6295\u3052\u3066\u53D6\u308A\u623B\u3059\u3002

throw_equip_penetrate = \u88C5\u5099\u3092\u8CAB\u901A\u3057\u3066\u6295\u3052\u308B
throw_equip_penetrate_desc = \u88C5\u5099\u3057\u305F\u6B66\u5668\u3092\u76F4\u7DDA\u4E0A\u306B\u8CAB\u901A\u3055\u305B\u3066\u6295\u3052\u308B\u3002

throw_equip_straight = \u88C5\u5099\u3092\u307E\u3063\u3059\u3050\u6295\u3052\u308B
throw_equip_straight_desc = \u88C5\u5099\u3057\u305F\u6B66\u5668\u3092\u76F4\u7DDA\u4E0A\u306B\u6295\u3052\u308B\u3002

throw_equippinn_axe = \u88C5\u5099\u3057\u305F\u65A7\u3092\u6295\u3052\u308B
throw_equippinn_axe_desc = \u88C5\u5099\u3057\u305F\u65A7\u3092\u5F27\u3092\u63CF\u3044\u3066\u6295\u3052\u308B\u3002

throw_equippinn_club = \u88C5\u5099\u3057\u305F\u30AF\u30E9\u30D6\u3092\u6295\u3052\u308B
throw_equippinn_club_desc = \u88C5\u5099\u3057\u305F\u30AF\u30E9\u30D6\u3092\u5F27\u3092\u63CF\u3044\u3066\u6295\u3052\u308B\u3002

throw_fire_bottle = \u30E2\u30ED\u30C8\u30D5\u30AB\u30AF\u30C6\u30EB\u3092\u6295\u3052\u308B
throw_fire_bottle_desc = \u706B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u30E2\u30ED\u30C8\u30D5\u30AB\u30AF\u30C6\u30EB\u3092\u6295\u3052\u308B\u3002

throw_healing_potion = \u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u6295\u3052\u308B
throw_healing_potion_desc = \u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u6295\u3052\u308B\u3002

throw_item = \u30A2\u30A4\u30C6\u30E0\u3092\u6295\u3052\u308B
throw_item_desc = \u30A2\u30A4\u30C6\u30E0\u3092\u6295\u3052\u308B\u3002

throw_item_inner = \u30A2\u30A4\u30C6\u30E0\u3092\u6295\u3052\u308B
throw_item_inner_desc = \u30A2\u30A4\u30C6\u30E0\u3092\u6295\u3052\u308B\u3002

throw_item_straight = \u30A2\u30A4\u30C6\u30E0\u3092\u307E\u3063\u3059\u3050\u6295\u3052\u308B
throw_item_straight_desc = \u30A2\u30A4\u30C6\u30E0\u3092\u76F4\u7DDA\u4E0A\u306B\u6295\u3052\u308B\u3002

throw_large_healing_potion = \u5927\u578B\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u6295\u3052\u308B
throw_large_healing_potion_desc = \u5E45\u5E83\u3044\u30A8\u30EA\u30A2\u3092\u56DE\u5FA9\u3059\u308B\u5927\u578B\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u6295\u3052\u308B\u3002

throw_lightning_spear = \u7A32\u59BB\u306E\u69CD\u3092\u6295\u3052\u308B
throw_lightning_spear_desc = \u88C5\u5099\u3057\u305F\u69CD\u3092\u6295\u3052\u308B\u3002\u7A32\u59BB\u304C\u305D\u306E\u9053\u306E\u5404\u30BF\u30A4\u30EB\u3092\u8972\u3046\u3002

throw_spear = \u69CD\u3092\u6295\u3052\u308B
throw_spear_desc = \u88C5\u5099\u3057\u305F\u69CD\u3092\u6295\u3052\u308B\u3002

throw_poison_spear = \u6BD2\u306E\u69CD\u3092\u6295\u3052\u308B
throw_poison_spear_desc = \u88C5\u5099\u3057\u305F\u69CD\u3092\u6295\u3052\u308B\u3002\u9032\u3080\u9053\u306E\u5404\u30BF\u30A4\u30EB\u306B\u6BD2\u306E\u96F2\u304C\u751F\u6210\u3055\u308C\u308B\u3002

throw_normal_item = \u30A2\u30A4\u30C6\u30E0\u3092\u6295\u3052\u308B
throw_normal_item_desc = \u30A2\u30A4\u30C6\u30E0\u3092\u5F27\u3092\u63CF\u3044\u3066\u6295\u3052\u308B\u3002

throw_stone = \u77F3\u3092\u6295\u3052\u308B
throw_stone_desc = \u77F3\u3092\u6295\u3052\u308B\u3002

throw_rock = \u5CA9\u3092\u6295\u3052\u308B
throw_rock_desc = \u5CA9\u3092\u6295\u3052\u308B\u3002

throw_seed = \u7A2E\u3092\u6295\u3052\u308B
throw_seed_desc = \u7A2E\u3092\u6295\u3052\u308B\u3002

throw_weapon = \u6B66\u5668\u3092\u6295\u3052\u308B
throw_weapon_desc = \u88C5\u5099\u3057\u305F\u6B66\u5668\u3092\u6295\u3052\u308B\u3002

throw_web = \u30AF\u30E2\u306E\u5DE3\u3092\u6295\u3052\u308B
throw_web_desc = \u6575\u3092\u5730\u9762\u306B\u56FA\u5B9A\u3059\u308B\u30AF\u30E2\u306E\u5DE3\u3092\u6295\u3052\u308B\u3002

thunder_storm = \u96F7\u96E8
thunder_storm_desc = \u30A8\u30EA\u30A2\u306B\u7A32\u59BB\u3092\u4F55\u5EA6\u3082\u843D\u3068\u3059\u3002
lightning_storm = \u96F7\u306E\u5D50
lightning_storm_desc = \u8907\u6570\u56DE\u96F7\u3067\u30A8\u30EA\u30A2\u3092\u653B\u6483\u3057\u307E\u3059\u3002

thunder_spear = \u30B5\u30F3\u30C0\u30FC\u30B9\u30C8\u30E9\u30A4\u30AF
thunder_spear_desc = \u88C5\u5099\u3057\u305F\u69CD\u3067\u6575\u3092\u653B\u6483\u3057\u3001\u96F7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

triple_arrow = \u30C8\u30EA\u30D7\u30EB\u30A2\u30ED\u30FC
triple_arrow_desc = \u88C5\u5099\u3057\u305F\u5F13\u3067\u6575\u30923\u56DE\u653B\u6483\u3057\u307E\u3059\u3002

twister = \u30C4\u30A4\u30B9\u30BF\u30FC
twister_desc = \u5BFE\u8C61\u306B\u5C11\u91CF\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u5BFE\u8C61\u306E\u65B9\u5411\u3092\u5909\u66F4\u3057\u307E\u3059\u3002

two_handed_attack = \u4E21\u624B\u653B\u6483
two_handed_attack_desc = \u4E21\u624B\u306B\u88C5\u5099\u3057\u305F\u6B66\u5668\u3067\u653B\u6483\u3057\u307E\u3059\u3002

two_handed_mastery_up = \u4E21\u624B\u6B66\u5668\u7FD2\u719F\u5EA6\u30A2\u30C3\u30D7
two_handed_mastery_up_desc = \u4E21\u624B\u6B66\u5668\u306E\u7FD2\u719F\u5EA6\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3059\u3002

use_item = \u30A2\u30A4\u30C6\u30E0\u4F7F\u7528
use_item_desc = \u30A2\u30A4\u30C6\u30E0\u3092\u4F7F\u7528\u3057\u307E\u3059\u3002

undead_revive = \u30A2\u30F3\u30C7\u30C3\u30C9\u5FA9\u6D3B
undead_revive_desc = \u6570\u30BF\u30FC\u30F3\u5F8C\u306B\u6B7B\u304B\u3089\u8607\u308A\u307E\u3059\u3002

unholy_aura = \u90AA\u60AA\u306A\u30AA\u30FC\u30E9
unholy_aura_desc = \u30AA\u30FC\u30E9\u5185\u306E\u5473\u65B9\u30A2\u30F3\u30C7\u30C3\u30C9\u306B\u529B\u3068\u9632\u5FA1\u306E\u30DC\u30FC\u30CA\u30B9\u3092\u4E0E\u3048\u3001\u5F7C\u3089\u3092\u56DE\u5FA9\u3057\u307E\u3059\u3002

vulnerable_to_magic = \u9B54\u6CD5\u306B\u5F31\u3044
vulnerable_to_magic_desc = \u7CBE\u970A\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u6E1B\u5C11\u3055\u305B\u307E\u3059\u3002

wait = \u5F85\u6A5F
wait_desc = \u6B21\u306E\u30BF\u30FC\u30F3\u307E\u3067\u5F85\u6A5F\u3057\u307E\u3059\u3002

walk_move = \u6B69\u304F
walk_move_desc = \u6B69\u3044\u3066\u79FB\u52D5\u3057\u307E\u3059\u3002

walk_move_nct = \u6B69\u304F
walk_move_nct_desc = \u30AF\u30FC\u30EB\u30C0\u30A6\u30F3\u306A\u3057\u3067\u6B69\u3044\u3066\u79FB\u52D5\u3057\u307E\u3059\u3002

water_purify = \u6C34\u306E\u6D44\u5316
water_purify_desc = \u6C34\u30BF\u30A4\u30EB\u4E0A\u306E\u5BFE\u8C61\u306E\u30C7\u30D0\u30D5\u52B9\u679C\u3092\u53D6\u308A\u9664\u304D\u307E\u3059\u3002

water_silence = \u6C34\u306E\u6C88\u9ED9
water_silence_desc = \u6C34\u30BF\u30A4\u30EB\u306B\u3044\u308B\u5BFE\u8C61\u304C\u9B54\u6CD5\u3092\u4F7F\u7528\u3067\u304D\u306A\u304F\u3057\u307E\u3059\u3002

weak_attack = \u5F31\u653B\u6483
weak_attack_desc = \u5F31\u3044\u653B\u6483\u3002

weak_burn = \u5F31\u3044\u713C\u304D\u4ED8\u3051
weak_burn_desc = \u5F31\u3044\u713C\u304D\u4ED8\u3051\u3092\u884C\u3044\u307E\u3059\u3002

weak_putrefy = \u8150\u6557
weak_putrefy_desc = \u6575\u306B\u8150\u6557\u3092\u4E0E\u3048\u3001\u6BD2\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

weaken = \u5F31\u4F53\u5316
weaken_desc = \u5BFE\u8C61\u306E\u529B\u3068\u9632\u5FA1\u3092\u6E1B\u5C11\u3055\u305B\u307E\u3059\u3002

weapon_break = \u6B66\u5668\u7834\u58CA
weapon_break_desc = \u5BFE\u8C61\u306E\u6B66\u5668\u3092\u58CA\u3057\uFF08\u7269\u7406\u653B\u6483\u306E\u5B9F\u884C\u3092\u59A8\u3052\u307E\u3059\uFF09\u3002

wind_blast = \u98A8\u306E\u7206\u767A
wind_blast_desc = \u9B54\u6CD5\u306E\u98A8\u3092\u547C\u3073\u5BC4\u305B\u3001\u30E6\u30CB\u30C3\u30C8\u3092\u524D\u306B\u5439\u304D\u98DB\u3070\u3057\u3001\u307E\u3063\u3059\u3050\u306B\u62BC\u3057\u623B\u3057\u307E\u3059\u3002

#Dead ability

explode = \u7206\u767A
explode_desc = \u8FD1\u304F\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u7206\u767A\u3092\u4F5C\u308A\u307E\u3059\u3002

poison_explode = \u6BD2\u306E\u7206\u767A
poison_explode_desc = \u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u305F\u969B\u306B\u7206\u767A\u3057\u3001\u8FD1\u304F\u306E\u5BFE\u8C61\u3092\u6BD2\u306B\u3057\u307E\u3059\u3002

strengthen = \u5F37\u5316
strengthen_desc = \u529B\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

self_destruct = \u30D0\u30AF\u30FC\u30F3\uFF01
self_destruct_desc = \u81EA\u7206\u3057\u3001\u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306B\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

################################## CARDS ##########################################################

empty_card = \u7A7A\u306E\u30AB\u30FC\u30C9

heal_card = \u30D2\u30FC\u30EB
heal_card_desc = \u5473\u65B9\u30E6\u30CB\u30C3\u30C8\u3068[GREEN]\u6575[]\u306B\u56DE\u5FA9\u9B54\u6CD5\u3092\u304B\u3051\u307E\u3059\u3002
heal_card_desc_long = \u5473\u65B9\u30E6\u30CB\u30C3\u30C8\u3068[GREEN]\u6575[]\u306B\u56DE\u5FA9\u9B54\u6CD5\u3092\u304B\u3051\u307E\u3059\u3002\u30A2\u30F3\u30C7\u30C3\u30C9\u306E\u6575\u306B\u52B9\u679C\u7684\u3067\u3059\u3002

cold_card = \u30B3\u30FC\u30EB\u30C9
cold_card_desc = \u51B7\u6C17\u3092\u3082\u305F\u3089\u3057\u307E\u3059\u3002\u6C37\u9B54\u6CD5\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u5897\u52A0\u3055\u305B\u3001\u706B\u9B54\u6CD5\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u6E1B\u5C11\u3055\u305B\u307E\u3059\u3002

rain_card = \u96E8
rain_card_desc = \u96E8\u3092\u964D\u3089\u305B\u307E\u3059\u3002\u5C4B\u5185\u30DE\u30C3\u30D7\u3067\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002\u96F7\u9B54\u6CD5\u306B\u30A8\u30EA\u30A2\u52B9\u679C\u3092\u4E0E\u3048\u3001\u5F13\u306E\u547D\u4E2D\u7387\u3092\u4F4E\u4E0B\u3055\u305B\u307E\u3059\u3002

stop_rain_card = \u96E8\u3092\u6B62\u3081\u308B
stop_rain_card_desc = \u96E8\u3092\u6B62\u3081\u307E\u3059\u3002

hot_card = \u71B1
hot_card_desc = \u71B1\u3092\u3082\u305F\u3089\u3057\u307E\u3059\u3002\u706B\u9B54\u6CD5\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u5897\u52A0\u3055\u305B\u3001\u6C37\u9B54\u6CD5\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u6E1B\u5C11\u3055\u305B\u307E\u3059\u3002

transmute_card = \u5909\u63DB
transmute_card_desc = 3\u3064\u306E\u7834\u58CA\u53EF\u80FD\u306A\u969C\u5BB3\u7269\u3092\u7F60\u306B\u5909\u3048\u307E\u3059\u3002

move_object_card = \u7269\u4F53\u79FB\u52D5
move_object_card_desc = 3\u3064\u306E\u7834\u58CA\u53EF\u80FD\u306A\u969C\u5BB3\u7269\u306E\u4F4D\u7F6E\u3092\u79FB\u52D5\u3055\u305B\u307E\u3059\u3002

move_char_card = \u6575\u3092\u79FB\u52D5
move_char_card_desc = 3\u3064\u306E\u6575\u306E\u4F4D\u7F6E\u3092\u5909\u66F4\u3057\u307E\u3059\u3002\u30EA\u30FC\u30C0\u30FC\u306F\u79FB\u52D5\u3067\u304D\u307E\u305B\u3093\u3002

cleanse_ally_card = \u5473\u65B9\u306E\u6D44\u5316
cleanse_ally_card_desc = \u3059\u3079\u3066\u306E\u5473\u65B9\u304B\u3089\u6BD2\u3092\u53D6\u308A\u9664\u304D\u3001\u6BD2\u8010\u6027\u3092\u4ED8\u4E0E\u3057\u307E\u3059\u3002

create_water_card = \u6C34\u3092\u4F5C\u6210
create_water_card_desc = \u6700\u3082\u4F4E\u3044\u30BF\u30A4\u30EB\u306B\u6C34\u3092\u4F5C\u6210\u3057\u307E\u3059\u3002

rearrange_enemies_card = \u6575\u306E\u518D\u914D\u7F6E
rearrange_enemies_card_desc = \u6575\u306E\u4F4D\u7F6E\u3092\u30E9\u30F3\u30C0\u30E0\u306B\u5909\u66F4\u3057\u307E\u3059\u3002

increase_grass_card = \u8349\u3092\u5897\u3084\u3059
increase_grass_card_desc = \u6226\u5834\u306E\u6C34\u306E\u306A\u3044\u3059\u3079\u3066\u306E\u30BF\u30A4\u30EB\u306B\u8349\u3092\u751F\u3084\u3057\u307E\u3059\u3002

heal_all_card = \u5168\u56DE\u5FA9
heal_all_card_desc = \u5473\u65B9\u3068\u6575\u306EHP\u3092\u5B8C\u5168\u306B\u56DE\u5FA9\u3057\u307E\u3059\u3002

reverse_terrain_card = \u5730\u5F62\u53CD\u8EE2
reverse_terrain_card_desc = \u30DE\u30C3\u30D7\u306E\u9AD8\u3055\u3092\u9006\u8EE2\u3055\u305B\u3001\u4F4E\u3044\u30BF\u30A4\u30EB\u3092\u9AD8\u304F\u3001\u9AD8\u3044\u30BF\u30A4\u30EB\u3092\u4F4E\u304F\u3057\u307E\u3059\u3002

drought_card = \u5E72\u3070\u3064
drought_card_desc = \u96E8\u3092\u6B62\u3081\u3001\u6C34\u3092\u53D6\u308A\u9664\u304D\u307E\u3059\u3002

flood_card = \u6D2A\u6C34
flood_card_desc = \u6226\u5834\u306B\u6C34\u304C\u3042\u308B\u5834\u5408\u3001\u305D\u308C\u304C\u6B21\u306E\u9AD8\u3055\u30EC\u30D9\u30EB\u306B\u4E0A\u6607\u3057\u307E\u3059\u3002

invert_position_card = \u4F4D\u7F6E\u53CD\u8EE2
invert_position_card_desc = \u5473\u65B9\u306E\u51FA\u767A\u4F4D\u7F6E\u3092\u53CD\u5BFE\u5074\u306B\u5207\u308A\u66FF\u3048\u307E\u3059\u3002
invert_position_card_desc_long = \u51FA\u767A\u4F4D\u7F6E\u3092\u53CD\u5BFE\u5074\u306B\u5207\u308A\u66FF\u3048\u307E\u3059\u304C\u3001\u305D\u3053\u306B\u901A\u8DEF\u304C\u3042\u308B\u5834\u5408\u306E\u307F\u3067\u3059\u3002\u53CD\u5BFE\u5074\u306B\u5165\u53E3\u304C\u306A\u3044\u5834\u5408\u3001\u96A3\u306E\u65B9\u5411\u306B\u5207\u308A\u66FF\u308F\u308A\u307E\u3059\u3002
invert_position_card_not_available = \u53CD\u5BFE\u306E\u51FA\u767A\u4F4D\u7F6E\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002

burn_all_card = \u3059\u3079\u3066\u713C\u5374
burn_all_card_desc = \u5473\u65B9\u3068\u6575\u306E\u4E21\u65B9\u306B\u5C11\u3057\u306E\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

wild_fire_card = \u91CE\u706B
wild_fire_card_desc = \u968F\u6A5F\u306B4\u3064\u306E\u8349\u30BF\u30A4\u30EB\u306B\u70B9\u706B\u3057\u307E\u3059\u3002

lightning_rnd_card = \u5929\u306E\u6012\u308A
lightning_rnd_card_desc = \u9AD8\u53F0\u306E5\u3064\u306E\u30E9\u30F3\u30C0\u30E0\u306A\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u96F7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

poison_clouds_card = \u6BD2\u306E\u96F2
poison_clouds_card_desc = \u8349\u3084\u6C34\u306E\u306A\u30448\u3064\u306E\u30E9\u30F3\u30C0\u30E0\u306A\u30BF\u30A4\u30EB\u306B\u6BD2\u306E\u96F2\u3092\u4F5C\u308A\u307E\u3059\u3002

dispel_all_card = \u3059\u3079\u3066\u306E\u52B9\u679C\u89E3\u9664
dispel_all_card_desc = \u5473\u65B9\u3068\u6575\u304B\u3089\u3059\u3079\u3066\u306E\u9B54\u6CD5\u306E\u72B6\u614B\u52B9\u679C\u3092\u53D6\u308A\u9664\u304D\u3001\u5473\u65B9\u306B+50\u306E\u30C7\u30D0\u30D5\u8010\u6027\u3001\u6575\u306B+25\u306E\u30C7\u30D0\u30D5\u8010\u6027\u3092\u4ED8\u4E0E\u3057\u307E\u3059\u3002

golem_card = \u30B4\u30FC\u30EC\u30E0
golem_card_desc = \u6226\u5834\u306E\u5473\u65B9\u30E6\u30CB\u30C3\u30C8\u306B+60\u306E\u9632\u5FA1\u3092\u4E0E\u3048\u3001\u6575\u306B+30\u306E\u9632\u5FA1\u3092\u4E0E\u3048\u307E\u3059\u3002\n \u30DC\u30B9\u6226\u3067\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002
golem_card_desc_long = \u6226\u5834\u306E\u5473\u65B9\u30E6\u30CB\u30C3\u30C8\u306B+60\u306E\u9632\u5FA1\u3092\u4E0E\u3048\u3001\u6575\u306B+30\u306E\u9632\u5FA1\u3092\u4E0E\u3048\u307E\u3059\u3002\u9B54\u6CD5\u653B\u6483\u306B\u7279\u5316\u3057\u305F\u30D1\u30FC\u30C6\u30A3\u30FC\u306B\u4FBF\u5229\u3067\u3059\u3002\n \u30DC\u30B9\u6226\u3067\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002

sylph_card = \u30B7\u30EB\u30D5
sylph_card_desc = \u6226\u5834\u306E\u3059\u3079\u3066\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u6C88\u9ED9\u3092\u4E0E\u3048\u307E\u3059\u3002\n \u30DC\u30B9\u6226\u3067\u306F\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002

tactician_card = \u6226\u7565\u5BB6
tactician_card_desc = \u30D7\u30EC\u30A4\u30E4\u30FC\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306E\u5468\u308A\u306E\u7A7A\u304D\u30B9\u30DA\u30FC\u30B9\u306E\u4E2D\u304B\u30893\u3064\u306E\u6700\u3082\u9AD8\u3044\u30BF\u30A4\u30EB\u3092\u51FA\u767A\u4F4D\u7F6E\u306B\u8FFD\u52A0\u3057\u307E\u3059\u3002

bolt_turret_card = \u30DC\u30EB\u30C8\u30BF\u30EC\u30C3\u30C8
bolt_turret_card_desc = \u6226\u5834\u306E\u4EFB\u610F\u306E\u4F4D\u7F6E\u306B\u30DC\u30EB\u30C8\u30BF\u30EC\u30C3\u30C8\u30922\u57FA\u8A2D\u7F6E\u3059\u308B\u3002

cannon_card = \u5927\u7832
cannon_card_desc = \u6226\u5834\u306E\u4EFB\u610F\u306E\u4F4D\u7F6E\u306B\u5927\u7832\u30922\u9580\u8A2D\u7F6E\u3059\u308B\u3002

dragon_cannon_card = \u30C9\u30E9\u30B4\u30F3\u30AD\u30E3\u30CE\u30F3
dragon_cannon_card_desc = \u53EF\u52D5\u5F0F\u30C9\u30E9\u30B4\u30F3\u30AD\u30E3\u30CE\u30F3\u30921\u57FA\u53EC\u559A\u3059\u308B\u3002
dragon_cannon_card_desc_long = \u53EF\u52D5\u5F0F\u30C9\u30E9\u30B4\u30F3\u30AD\u30E3\u30CE\u30F3\u30921\u57FA\u53EC\u559A\u3059\u308B\u3002\u30C9\u30E9\u30B4\u30F3\u30AD\u30E3\u30CE\u30F3\u306F\u64CD\u4F5C\u53EF\u80FD\u3067\u3001\u6226\u95D8\u7D42\u4E86\u5F8C\u306B\u6D88\u6EC5\u3057\u3001\u7D4C\u9A13\u5024\u3092\u5F97\u306A\u3044\u3002

reinforcement_defender_card = \u9632\u5FA1\u8005\u5897\u63F4
reinforcement_defender_card_desc = \u6226\u95D8\u4E2D\u306E\u307F\u9632\u5FA1\u8005\u30AF\u30E9\u30B9\u306E\u30E6\u30CB\u30C3\u30C8\u30922\u4F53\u53EC\u559A\u3059\u308B\u3002
reinforcement_defender_card_desc_long = \u30D5\u30C3\u30C8\u30DE\u30F3\u3084\u30AC\u30FC\u30C9\u306A\u3069\u3001\u9632\u5FA1\u8005\u30AF\u30E9\u30B9\u306E\u30E6\u30CB\u30C3\u30C8\u30922\u4F53\u53EC\u559A\u3059\u308B\u3002\u30E6\u30CB\u30C3\u30C8\u306F\u305D\u306E\u6226\u95D8\u4E2D\u306E\u307F\u5B58\u5728\u3057\u3001\u81EA\u7531\u306B\u64CD\u4F5C\u3067\u304D\u308B\u304C\u3001\u7D4C\u9A13\u5024\u306F\u5171\u6709\u3057\u306A\u3044\u3002

reinforcement_archer_card = \u5F13\u5175\u5897\u63F4
reinforcement_archer_card_desc = \u6226\u95D8\u4E2D\u306E\u307F\u5F13\u5175\u30AF\u30E9\u30B9\u306E\u30E6\u30CB\u30C3\u30C8\u30922\u4F53\u53EC\u559A\u3059\u308B\u3002
reinforcement_archer_card_desc_long = \u30A2\u30FC\u30C1\u30E3\u30FC\u3084\u30DE\u30FC\u30AF\u30B9\u30DE\u30F3\u306A\u3069\u3001\u5F13\u5175\u30AF\u30E9\u30B9\u306E\u30E6\u30CB\u30C3\u30C8\u30922\u4F53\u53EC\u559A\u3059\u308B\u3002\u30E6\u30CB\u30C3\u30C8\u306F\u305D\u306E\u6226\u95D8\u4E2D\u306E\u307F\u5B58\u5728\u3057\u3001\u81EA\u7531\u306B\u64CD\u4F5C\u3067\u304D\u308B\u304C\u3001\u7D4C\u9A13\u5024\u306F\u5171\u6709\u3057\u306A\u3044\u3002

reinforcement_warrior_card = \u6226\u58EB\u5897\u63F4
reinforcement_warrior_card_desc = \u6226\u95D8\u4E2D\u306E\u307F\u6226\u58EB\u30AF\u30E9\u30B9\u306E\u30E6\u30CB\u30C3\u30C8\u30922\u4F53\u53EC\u559A\u3059\u308B\u3002
reinforcement_warrior_card_desc_long = \u30A6\u30A9\u30EA\u30A2\u30FC\u3084\u30A6\u30A9\u30FC\u30E2\u30F3\u30AC\u30FC\u306A\u3069\u3001\u6226\u58EB\u30AF\u30E9\u30B9\u306E\u30E6\u30CB\u30C3\u30C8\u30922\u4F53\u53EC\u559A\u3059\u308B\u3002\u30E6\u30CB\u30C3\u30C8\u306F\u305D\u306E\u6226\u95D8\u4E2D\u306E\u307F\u5B58\u5728\u3057\u3001\u81EA\u7531\u306B\u64CD\u4F5C\u3067\u304D\u308B\u304C\u3001\u7D4C\u9A13\u5024\u306F\u5171\u6709\u3057\u306A\u3044\u3002

#Since 221231

dark_counter_nova = \u30C0\u30FC\u30AF\u30CE\u30F4\u30A1
dark_counter_nova_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306B\u8907\u6570\u306E\u30C0\u30FC\u30AF\u30B9\u30D4\u30EA\u30C3\u30C8\u3092\u53EC\u559A\u3057\u3001\u30C0\u30FC\u30AF\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002

adapt_fire = \u706B\u306B\u9069\u5FDC
adapt_ice = \u6C37\u306B\u9069\u5FDC
adapt_lightning = \u96F7\u306B\u9069\u5FDC
life_steal = \u30E9\u30A4\u30D5\u30B9\u30C6\u30A3\u30FC\u30EB
holy_spear = \u8056\u306A\u308B\u69CD
lightning_spear = \u96F7\u306E\u69CD
dark_spear = \u95C7\u306E\u69CD
poison_spear = \u6BD2\u306E\u69CD
radiant_smash = \u8F1D\u304D\u306E\u7C89\u7815
venomous_blow = \u6BD2\u306E\u4E00\u6483
falling_sword = \u843D\u4E0B\u3059\u308B\u5263
fan_of_blades = \u5203\u306E\u6247
focus_on_faraway = \u9060\u304F\u306B\u7126\u70B9\u3092\u5F53\u3066\u308B
inferno_strike = \u30A4\u30F3\u30D5\u30A7\u30EB\u30CE\u30B9\u30C8\u30E9\u30A4\u30AF
thunder_clap = \u30B5\u30F3\u30C0\u30FC\u30AF\u30E9\u30C3\u30D7
frost_blade = \u30D5\u30ED\u30B9\u30C8\u30D6\u30EC\u30FC\u30C9
terror_slash = \u30C6\u30E9\u30FC\u30B6\u30B9
weapon_guard = \u6B66\u5668\u30AC\u30FC\u30C9
glacial_blade = \u6C37\u6CB3\u306E\u5203
sacred_punishment = \u8056\u306A\u308B\u7F70
iron_will = \u9244\u306E\u610F\u5FD7
deaths_embrace = \u6B7B\u306E\u62B1\u64C1
ignition_blow = \u70B9\u706B\u306E\u4E00\u6483
storm_serpent = \u5D50\u306E\u86C7
abyssal_sunder = \u6DF1\u6DF5\u306E\u88C2\u3051\u76EE
ap_up = AP\u30A2\u30C3\u30D7
life_steal_passive = \u30E9\u30A4\u30D5\u30B9\u30C6\u30A3\u30FC\u30EB\u30D1\u30C3\u30B7\u30D6
magic_arrow = \u9B54\u6CD5\u306E\u77E2
reserve_arrow = \u4E88\u5099\u306E\u77E2
shield_charge = \u30B7\u30FC\u30EB\u30C9\u30C1\u30E3\u30FC\u30B8
projectile_block = \u6295\u5C04\u7269\u30D6\u30ED\u30C3\u30AF
dark_strike = \u30C0\u30FC\u30AF\u30B9\u30C8\u30E9\u30A4\u30AF
holy_strike = \u8056\u306A\u308B\u4E00\u6483
poison_strike = \u6BD2\u306E\u4E00\u6483
death_blade = \u30C7\u30B9\u30D6\u30EC\u30FC\u30C9
night_fall = \u30CA\u30A4\u30C8\u30D5\u30A9\u30FC\u30EB
move_target = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u79FB\u52D5
remote_push = \u30EA\u30E2\u30FC\u30C8\u30D7\u30C3\u30B7\u30E5
repulsion = \u53CD\u767A

adapt_fire_desc = \u5473\u65B9\u3092\u653B\u6483\u3059\u308B\u969B\u306B\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u306A\u3044\u3002
adapt_ice_desc = \u5473\u65B9\u3092\u653B\u6483\u3059\u308B\u969B\u306B\u6C37\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u306A\u3044\u3002
adapt_lightning_desc = \u5473\u65B9\u3092\u653B\u6483\u3059\u308B\u969B\u306B\u96F7\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u306A\u3044\u3002
life_steal_desc = \u653B\u6483\u5F8C\u306B\u4E0E\u3048\u305F\u30C0\u30E1\u30FC\u30B8\u306E\u4E00\u90E8\u3067\u4F53\u529B\u3092\u56DE\u5FA9\u3059\u308B\u3002
holy_spear_desc = \u69CD\u3067\u653B\u6483\u3057\u3001\u8056\u306A\u308B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
lightning_spear_desc = \u69CD\u3067\u653B\u6483\u3057\u3001\u96F7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
dark_spear_desc = \u69CD\u3067\u653B\u6483\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
poison_spear_desc = \u69CD\u3067\u653B\u6483\u3057\u3001\u6BD2\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
radiant_smash_desc = \u653B\u6483\u5F8C\u306B\u771F\u3063\u76F4\u3050\u306A\u30E9\u30A4\u30F3\u306B\u8056\u306A\u308B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
venomous_blow_desc = \u653B\u6483\u5F8C\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u5468\u308A\u306B\u6BD2\u306E\u96F2\u3092\u751F\u6210\u3059\u308B\u3002
falling_sword_desc = \u7A7A\u304B\u3089\u843D\u3061\u308B\u5149\u306E\u5263\u3067\u653B\u6483\u3059\u308B\u3002
fan_of_blades_desc = \u653B\u6483\u8005\u306E\u5468\u308A\u306B\u5149\u306E\u5203\u3067\u653B\u6483\u3059\u308B\u3002
focus_on_faraway_desc = \u9060\u8DDD\u96E2\u653B\u6483\u306E\u305F\u3081\u306B[GREEN]\u56DE\u907F[]\u3092\u5897\u52A0\u3055\u305B\u3001\u8FD1\u63A5\u653B\u6483\u306E\u305F\u3081\u306B[GREEN]\u56DE\u907F[]\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002
inferno_strike_desc = \u653B\u6483\u5F8C\u306B\u771F\u3063\u76F4\u3050\u306A\u30E9\u30A4\u30F3\u306B\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
thunder_clap_desc = \u653B\u6483\u5F8C\u306B\u524D\u65B93\u30BF\u30A4\u30EB\u7BC4\u56F2\u5185\u306B\u96FB\u6483\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
frost_blade_desc = \u653B\u6483\u5F8C\u306B\u8FD1\u304F\u306E\u30BF\u30A4\u30EB\u306B\u30E9\u30F3\u30C0\u30E0\u306A\u51CD\u7D50\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
terror_slash_desc = \u653B\u6483\u5F8C\u306B\u524D\u65B93\u30BF\u30A4\u30EB\u7BC4\u56F2\u5185\u306B\u9B42\u3068\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
weapon_guard_desc = \u4E21\u624B\u6B66\u5668\u307E\u305F\u306F\u69CD\u3092\u4F7F\u3063\u3066\u7269\u7406\u653B\u6483\u3092\u30D6\u30ED\u30C3\u30AF\u3067\u304D\u308B\u3002\n* \u30B7\u30FC\u30EB\u30C9\u3092\u88C5\u5099\u3057\u3066\u3044\u308B\u3068\u767A\u52D5\u3057\u306A\u3044\u3002
glacial_blade_desc = \u653B\u6483\u5F8C\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u3068\u5468\u56F2\u306E\u30BF\u30A4\u30EB\u306B\u6C37\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
sacred_punishment_desc = \u653B\u6483\u5F8C\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u3068\u5468\u56F2\u306E\u30BF\u30A4\u30EB\u306B\u8056\u306A\u308B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
iron_will_desc = \u30C7\u30B9\u30C9\u30A2\u72B6\u614B\u3067\u6570\u56DE\u653B\u6483\u3092\u8010\u3048\u308B\u3002
deaths_embrace_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u8A0E\u4F10\u5F8C\u306B\u30E9\u30A4\u30D5\u3092\u5F97\u308B\u3002
ignition_blow_desc = \u653B\u6483\u5F8C\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u3068\u5468\u56F2\u306E\u30BF\u30A4\u30EB\u306B\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
storm_serpent_desc = \u653B\u6483\u5F8C\u306B\u9023\u9396\u96F7\u6483\u3092\u884C\u3046\u3002
abyssal_sunder_desc = \u653B\u6483\u5F8C\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u3068\u5468\u56F2\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u6B7B\u5211\u5BA3\u544A\u3092\u3059\u308B\u3002
ap_up_desc = AP\u3092\u5897\u52A0\u3055\u305B\u308B\u3002
life_steal_passive_desc = \u653B\u6483\u5F8C\u306B\u4E0E\u3048\u305F\u30C0\u30E1\u30FC\u30B8\u306E\u4E00\u90E8\u3067\u4F53\u529B\u3092\u56DE\u5FA9\u3059\u308B\u3002
magic_arrow_desc = \u901A\u5E38\u306E\u77E2\u3092\u4F7F\u308F\u305A\u306B\u9B54\u6CD5\u306E\u77E2\u3067\u653B\u6483\u3059\u308B\u3002
reserve_arrow_desc = \u6B21\u306E\u30BF\u30FC\u30F3\u3067\u4F7F\u7528\u3059\u308B\u305F\u3081\u306B\u77E2\u3092\u84C4\u7A4D\u3059\u308B\u3002
shield_charge_desc = \u30B7\u30FC\u30EB\u30C9\u3067\u7A81\u9032\u3057\u3001\u6700\u5F8C\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u30B9\u30BF\u30F3\u3055\u305B\u308B\u3002
projectile_block_desc = \u9060\u8DDD\u96E2\u653B\u6483\u3092\u30D6\u30ED\u30C3\u30AF\u3059\u308B\u78BA\u7387\u3092\u4E0A\u3052\u308B\u3002
holy_strike_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u653B\u6483\u3057\u3001\u8056\u306A\u308B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
dark_strike_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u653B\u6483\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
poison_strike_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u653B\u6483\u3057\u3001\u6BD2\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
death_blade_desc = \u653B\u6483\u3057\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u6B7B\u5211\u5BA3\u544A\u3092\u8FFD\u52A0\u3059\u308B\u3002
night_fall_desc = \u653B\u6483\u5F8C\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u3068\u5468\u56F2\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u6C88\u9ED9\u3068\u7761\u7720\u3092\u5F15\u304D\u8D77\u3053\u3059\u3002
move_target_desc = 1\u3064\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u4F4D\u7F6E\u3092\u79FB\u52D5\u3059\u308B\u3002
remote_push_desc = \u9060\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u62BC\u3057\u51FA\u3059\u3002
repulsion_desc = \u5468\u56F2\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u5468\u308A\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u79FB\u52D5\u3055\u305B\u308B\u3002

zap_bolt = \u30B9\u30D1\u30FC\u30AF\u30B7\u30E7\u30C3\u30C8
zap_bolt_desc = \u76F4\u7DDA\u4E0A\u306B\u96F7\u306E\u5F3E\u3092\u6483\u3061\u3001\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u96F7\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
concussive_force = \u885D\u6483\u529B
concussive_force_desc = \u7269\u7406\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3068\u304D\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u30B9\u30BF\u30F3\u3055\u305B\u308B\u3002
penetrating_bullet = \u8CAB\u901A\u5F3E
penetrating_bullet_desc = \u8CAB\u901A\u5F3E\u3067\u9283\u3092\u767A\u5C04\u3057\u3001\u30E6\u30CB\u30C3\u30C8\u306E\u5217\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
scatter_gun = \u6563\u5F3E
scatter_gun_desc = \u6563\u5F3E\u3092\u767A\u5C04\u3057\u3001\u5468\u8FBA\u30A8\u30EA\u30A2\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

steal_weapon = \u6B66\u5668\u3092\u76D7\u3080
steal_weapon_desc = \u6575\u306E\u6B66\u5668\u3092\u76D7\u3080\u3002\n * [YELLOW]\u30EA\u30FC\u30C0\u30FC[]\u306B\u5BFE\u3057\u3066\u306F\u547D\u4E2D\u7387\u304C[YELLOW]1/5[]\u306B\u843D\u3061\u308B\u3002

steal_armor = \u93A7\u3092\u76D7\u3080
steal_armor_desc = \u6575\u306E\u93A7\u3092\u76D7\u3080\u3002\n * [YELLOW]\u30EA\u30FC\u30C0\u30FC[]\u306B\u5BFE\u3057\u3066\u306F\u547D\u4E2D\u7387\u304C[YELLOW]1/5[]\u306B\u843D\u3061\u308B\u3002

steal_shield = \u30B7\u30FC\u30EB\u30C9\u3092\u76D7\u3080
steal_shield_desc = \u6575\u306E\u30B7\u30FC\u30EB\u30C9\u3092\u76D7\u3080\u3002\n * [YELLOW]\u30EA\u30FC\u30C0\u30FC[]\u306B\u5BFE\u3057\u3066\u306F\u547D\u4E2D\u7387\u304C[YELLOW]1/5[]\u306B\u843D\u3061\u308B\u3002

shield_bearer = \u30B7\u30FC\u30EB\u30C9\u30D9\u30A2\u30E9\u30FC
shield_bearer_desc = \u4E21\u624B\u6B66\u5668\u3068\u30B7\u30FC\u30EB\u30C9\u3092\u540C\u6642\u306B\u88C5\u5099\u3067\u304D\u308B\u3002

delayed_caster = \u9045\u5EF6\u30AD\u30E3\u30B9\u30BF\u30FC
delayed_caster_desc = \u6012\u308A\u30B2\u30FC\u30B8\u304C\u5B8C\u5168\u306B\u5145\u96FB\u3055\u308C\u3066\u3044\u306A\u3044\u3068\u304D\u3001\u6012\u308A\u30B9\u30AD\u30EB\u3092\u9045\u308C\u3066\u767A\u52D5\u3059\u308B\u304C\u3001\u6012\u308A\u3092\u6D88\u8CBB\u3057\u306A\u3044\u3002

regenerative_healing = \u518D\u751F\u6CBB\u7652
regenerative_healing_desc = \u53D7\u3051\u308B\u6CBB\u7652\u91CF\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

blazing_snake = \u71C3\u3048\u76DB\u308B\u86C7
blazing_snake_desc = \u4E00\u76F4\u7DDA\u306B\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u30E9\u30A4\u30F3\u306E\u7D42\u70B9\u3067\u8FFD\u52A0\u306E\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

summon_phoenix = \u30D5\u30A7\u30CB\u30C3\u30AF\u30B9\u3092\u53EC\u559A
summon_phoenix_desc = \u706B\u306E\u7CBE\u970A\u3092\u53EC\u559A\u3057\u3001\u6575\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

summon_lightning_snake = \u96F7\u306E\u86C7\u3092\u53EC\u559A
summon_lightning_snake_desc = \u96F7\u306E\u7CBE\u970A\u3092\u53EC\u559A\u3057\u3001\u6575\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u96F7\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

summon_arch_angel = \u5927\u5929\u4F7F\u3092\u53EC\u559A
summon_arch_angel_desc = \u5927\u5929\u4F7F\u3092\u53EC\u559A\u3057\u3001\u6575\u306B\u8056\u306A\u308B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
summon_arch_demon = \u5927\u60AA\u9B54\u3092\u53EC\u559A
summon_arch_demon_desc = \u5927\u60AA\u9B54\u3092\u53EC\u559A\u3057\u3001\u6575\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
summon_death = \u6B7B\u3092\u53EC\u559A
summon_death_desc = \u6B7B\u81EA\u8EAB\u3092\u53EC\u559A\u3057\u3001\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u6B7B\u5211\u5BA3\u544A\u3092\u9069\u7528\u3059\u308B\u3002

summon_longevity_up = \u5BFF\u547D\u5411\u4E0A\u3092\u53EC\u559A
summon_longevity_up_desc = \u53EC\u559A\u306E\u6301\u7D9A\u6642\u9593\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

curse_longevity_up = \u546A\u3044\u306E\u5BFF\u547D\u5411\u4E0A
curse_longevity_up_desc = \u546A\u3044\u306E\u52B9\u679C\u306E\u6301\u7D9A\u6642\u9593\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

summon_vitality_up = \u751F\u547D\u529B\u5411\u4E0A\u3092\u53EC\u559A
summon_vitality_up_desc = \u53EC\u559A\u3055\u308C\u305F\u30E6\u30CB\u30C3\u30C8\u306EHP\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

summon_fenrir = \u30D5\u30A7\u30F3\u30EA\u30EB\u3092\u53EC\u559A
summon_fenrir_desc = \u6C37\u306E\u7CBE\u970A\u3092\u53EC\u559A\u3057\u3001\u6575\u306B\u30E9\u30F3\u30C0\u30E0\u306B\u6C37\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

mana_infusion = \u30DE\u30CA\u6CE8\u5165
mana_infusion_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u53EC\u559A\u6301\u7D9A\u6642\u9593\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

heal_allies = \u5473\u65B9\u3092\u7652\u3059
heal_allies_desc = \u5168\u3066\u306E\u5473\u65B9\u3092\u7652\u3059\u3002

resurrect_allies = \u5473\u65B9\u3092\u5FA9\u6D3B
resurrect_allies_desc = \u6226\u5834\u306B\u6B8B\u3063\u3066\u3044\u308B\u5012\u308C\u305F\u5473\u65B9\u3092\u5FA9\u6D3B\u3055\u305B\u308B\u3002

regenerative_healing_aura = \u518D\u751F\u6CBB\u7652\u30AA\u30FC\u30E9
regenerative_healing_aura_desc = \u5473\u65B9\u306B\u30AA\u30FC\u30E9\u3092\u8FFD\u52A0\u3057\u3001\u53D7\u3051\u308B\u6CBB\u7652\u91CF\u3092150%\u5897\u52A0\u3055\u305B\u308B\u3002

dark_snake = \u30C0\u30FC\u30AF\u30B9\u30CD\u30FC\u30AF
dark_snake_desc = \u4E00\u76F4\u7DDA\u306B\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u30E9\u30A4\u30F3\u306E\u7D42\u70B9\u3067\u8FFD\u52A0\u306E\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

spirit_ray = \u7CBE\u970A\u306E\u5149\u7DDA
spirit_ray_desc = \u76F4\u7DDA\u4E0A\u306B\u8907\u6570\u306E\u95C7\u306E\u7CBE\u970A\u3092\u30AD\u30E3\u30B9\u30C8\u3057\u3001\u30E6\u30CB\u30C3\u30C8\u306E\u5217\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

toxicology_master = \u6BD2\u7269\u5B66\u306E\u9054\u4EBA
toxicology_master_desc = \u6BD2\u306E\u52B9\u679C\u306E\u6301\u7D9A\u6642\u9593\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

raise_skeleton_mage = \u30B9\u30B1\u30EB\u30C8\u30F3\u30E1\u30A4\u30B8\u3092\u53EC\u559A
raise_skeleton_mage_desc = \u6B7B\u4F53\u304B\u3089\u30B9\u30B1\u30EB\u30C8\u30F3\u30E1\u30A4\u30B8\u3092\u53EC\u559A\u3059\u308B\u3002

raise_skeleton_archer = \u30B9\u30B1\u30EB\u30C8\u30F3\u30A2\u30FC\u30C1\u30E3\u30FC\u3092\u53EC\u559A
raise_skeleton_archer_desc = \u6B7B\u4F53\u304B\u3089\u30B9\u30B1\u30EB\u30C8\u30F3\u30A2\u30FC\u30C1\u30E3\u30FC\u3092\u53EC\u559A\u3059\u308B\u3002

mend = \u4FEE\u5FA9
mend_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u8FD1\u304F\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u304B\u3089\u30C7\u30D0\u30D5\u52B9\u679C\u3092\u9664\u53BB\u3059\u308B\u3002

ensnare = \u6355\u7372
ensnare_desc = \u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u56FA\u5B9A\u3059\u308B\u7DB2\u3092\u6295\u3052\u308B\u3002

aquatic_tread = \u6C34\u4E2D\u79FB\u52D5
aquatic_tread_desc = \u6C34\u4E2D\u3092\u79FB\u52D5\u3059\u308B\u969B\u306B\u30DA\u30CA\u30EB\u30C6\u30A3\u3092\u53D7\u3051\u306A\u3044\u3002

toxin_resistance = \u6BD2\u8010\u6027
toxin_resistance_desc = \u6BD2\u306E\u52B9\u679C\u306E\u6301\u7D9A\u6642\u9593\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

freezing_immunity = \u51CD\u7D50\u514D\u75AB
freezing_immunity_desc = \u6C37\u306E\u653B\u6483\u306B\u3088\u3063\u3066\u51CD\u7D50\u3055\u308C\u306A\u3044\u3002

natures_aim = \u81EA\u7136\u306E\u72D9\u3044
natures_aim_desc = \u77E2\u3092\u5C04\u308B\u6642\u3001\u96E8\u306E\u5F71\u97FF\u3092\u53D7\u3051\u306A\u3044\u3002

hunting_mode = \u30CF\u30F3\u30C6\u30A3\u30F3\u30B0\u30E2\u30FC\u30C9
hunting_mode_desc = [GREEN]\u7363[]\u30BF\u30A4\u30D7\u306E\u6575\u3092\u72D9\u3046\u6642\u306B\u6B66\u5668\u653B\u6483\u306E\u547D\u4E2D\u7387\u304C\u4E0A\u6607\u3059\u308B\u3002

wolf_familiar = \u30A6\u30EB\u30D5\u30D5\u30A1\u30DF\u30EA\u30A2
wolf_familiar_desc = \u72FC\u306E\u4F7F\u3044\u9B54\u3092\u53EC\u559A\u3059\u308B\u3002

hawk_familiar = \u30DB\u30FC\u30AF\u30D5\u30A1\u30DF\u30EA\u30A2
hawk_familiar_desc = \u30CF\u30E4\u30D6\u30B5\u306E\u4F7F\u3044\u9B54\u3092\u53EC\u559A\u3059\u308B\u3002

imp_familiar = \u30A4\u30F3\u30D7\u30D5\u30A1\u30DF\u30EA\u30A2
imp_familiar_desc = \u30A4\u30F3\u30D7\u306E\u4F7F\u3044\u9B54\u3092\u53EC\u559A\u3059\u308B\u3002

dire_wolf_familiar = Dire Wolf Familiar
dire_wolf_familiar_desc = \u30A6\u30EB\u30D5\u30D5\u30A1\u30DF\u30EA\u30A2\u3092\u53EC\u559A\u3059\u308B\u3002

hawkling_familiar = \u30DB\u30FC\u30AF\u30EA\u30F3\u30B0\u30D5\u30A1\u30DF\u30EA\u30A2
hawkling_familiar_desc = \u30DB\u30FC\u30AF\u30EA\u30F3\u30B0\u306E\u4F7F\u3044\u9B54\u3092\u53EC\u559A\u3059\u308B\u3002

lesser_demon_familiar = \u5C0F\u60AA\u9B54\u30D5\u30A1\u30DF\u30EA\u30A2
lesser_demon_familiar_desc = \u5C0F\u60AA\u9B54\u306E\u4F7F\u3044\u9B54\u3092\u53EC\u559A\u3059\u308B\u3002

summon_seed_shooter = \u7A2E\u5F3E\u3092\u53EC\u559A
summon_seed_shooter_desc = \u5473\u65B9\u3068\u3057\u3066\u6226\u3046\u7A2E\u5F3E\u3092\u53EC\u559A\u3059\u308B\u3002

summon_rock_creature = \u5CA9\u306E\u751F\u7269\u3092\u53EC\u559A
summon_rock_creature_desc = \u5CA9\u306E\u751F\u7269\u3092\u53EC\u559A\u3059\u308B\u3002

retaliation_strike = \u53CD\u6483\u306E\u4E00\u6483
retaliation_strike_desc = \u6575\u304C\u30E6\u30CB\u30C3\u30C8\u306E\u653B\u6483\u3092\u9632\u3050\u3068\u3001\u6575\u306E\u5411\u304D\u3092\u5909\u3048\u3066\u53CD\u6483\u3059\u308B\u3002

retaliation_strike_counter = \u53CD\u6483\u306E\u4E00\u6483\u30AB\u30A6\u30F3\u30BF\u30FC
retaliation_strike_counter_desc = \u6575\u304C\u30E6\u30CB\u30C3\u30C8\u306E\u653B\u6483\u3092\u9632\u3050\u3068\u3001\u6575\u306E\u5411\u304D\u3092\u5909\u3048\u3066\u53CD\u6483\u3059\u308B\u3002

volcano_eruption = \u706B\u5C71\u306E\u5674\u706B
volcano_eruption_desc = \u706B\u5C71\u306E\u5674\u706B\u3092\u5F15\u304D\u8D77\u3053\u3057\u3001\u5E8A\u3092\u4E0A\u3052\u3066\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u706B\u5C5E\u6027\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

healing_mastery = \u30D2\u30FC\u30EA\u30F3\u30B0\u30DE\u30B9\u30BF\u30EA\u30FC
healing_mastery_desc = \u6CBB\u7652\u30B9\u30AD\u30EB\u306E\u30DE\u30CA\u6D88\u8CBB\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

furious = \u6FC0\u6012
furious_desc = \u653B\u6483\u304C\u30D2\u30C3\u30C8\u3059\u308B\u3068\u6012\u308A\u304C\u5897\u52A0\u3059\u308B\u3002

grass_regeneration_aura = \u8349\u518D\u751F\u30AA\u30FC\u30E9
grass_regeneration_aura_desc = [GREEN]\u8349[]\u30BF\u30A4\u30EB\u4E0A\u306E\u5473\u65B9\u306B\u518D\u751F\u52B9\u679C\u3092\u8FFD\u52A0\u3059\u308B\u3002

storm_caller = \u5D50\u547C\u3073
storm_caller_desc = [GREEN]\u96E8\u304C\u964D\u3063\u3066\u3044\u308B[]\u6642\u3001\u30E9\u30F3\u30C0\u30E0\u306A\u6575\u306B\u6BCE\u30BF\u30FC\u30F3\u96F7\u30B9\u30AD\u30EB\u3092\u30AD\u30E3\u30B9\u30C8\u3059\u308B\u3002\u8DDD\u96E2\u306B\u95A2\u4FC2\u306A\u304F\u3002

extract_mana = \u30DE\u30CA\u62BD\u51FA
extract_mana_desc = \u6C34\u30BF\u30A4\u30EB\u306B\u3044\u308B\u3068\u304D\u3001\u30BF\u30FC\u30F3\u3054\u3068\u306B1\u30DE\u30CA\u3092\u5F97\u308B\u3002
defiance_aura = \u30C7\u30D5\u30A1\u30A4\u30A2\u30F3\u30B9\u30FB\u30AA\u30FC\u30E9
defiance_aura_desc = \u5473\u65B9\u306E[GREEN]\u9632\u5FA1[]\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

protect_fire = \u30D7\u30ED\u30C6\u30AF\u30C8\u30FB\u30D5\u30A1\u30A4\u30A2
protect_fire_desc = \u706B\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u308B\u3002
protect_ice = \u30D7\u30ED\u30C6\u30AF\u30C8\u30FB\u30A2\u30A4\u30B9
protect_ice_desc = \u6C37\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u308B\u3002
protect_lightning = \u30D7\u30ED\u30C6\u30AF\u30C8\u30FB\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0
protect_lightning_desc = \u96F7\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

fire_protection_aura = \u30D5\u30A1\u30A4\u30A2\u30FB\u30D7\u30ED\u30C6\u30AF\u30B7\u30E7\u30F3\u30FB\u30AA\u30FC\u30E9
fire_protection_aura_desc = \u5473\u65B9\u306E\u706B\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u308B\u3002
ice_protection_aura = \u30A2\u30A4\u30B9\u30FB\u30D7\u30ED\u30C6\u30AF\u30B7\u30E7\u30F3\u30FB\u30AA\u30FC\u30E9
ice_protection_aura_desc = \u5473\u65B9\u306E\u6C37\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u308B\u3002
lightning_protection_aura = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30FB\u30D7\u30ED\u30C6\u30AF\u30B7\u30E7\u30F3\u30FB\u30AA\u30FC\u30E9
lightning_protection_aura_desc = \u5473\u65B9\u306E\u96F7\u9B54\u6CD5\u306E\u4FDD\u8B77\u3092\u5897\u52A0\u3055\u305B\u308B\u3002
dark_protection_aura = \u30C0\u30FC\u30AF\u30FB\u30D7\u30ED\u30C6\u30AF\u30B7\u30E7\u30F3\u30FB\u30AA\u30FC\u30E9
dark_protection_aura_desc = \u5473\u65B9\u306E\u95C7\u9B54\u6CD5\u9632\u5FA1\u3092\u4E0A\u6607\u3055\u305B\u308B\u3002

spirit_link_aura = \u30B9\u30D4\u30EA\u30C3\u30C8\u30FB\u30EA\u30F3\u30AF\u30FB\u30AA\u30FC\u30E9
spirit_link_aura_desc = \u5473\u65B9\u304C\u795D\u798F\u3092\u53D7\u3051\u308B\u3068\u3001\u305D\u306E\u795D\u798F\u304C\u5168\u3066\u306E\u5473\u65B9\u306B\u5E83\u304C\u308B\u3002

construct_mechanasle = \u30E1\u30AB\u30CA\u30B9\u30EB\u30FB\u30B9\u30EC\u30A4\u30D6\u3092\u69CB\u7BC9
construct_mechanasle_desc = \u30E1\u30AB\u30CA\u30B9\u30EB\u30B9\u30EC\u30A4\u30D6\u3092\u69CB\u7BC9\u3059\u308B\u3002

construct_gunbot = \u30AC\u30F3\u30DC\u30C3\u30C8\u3092\u69CB\u7BC9
construct_gunbot_desc = \u30AC\u30F3\u30DC\u30C3\u30C8\u3092\u69CB\u7BC9\u3059\u308B\u3002

stun_grenade = \u30B9\u30BF\u30F3\u30FB\u30B0\u30EC\u30CD\u30FC\u30C9
stun_grenade_desc = \u96F7\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u5BFE\u8C61\u3092\u30B9\u30BF\u30F3\u3055\u305B\u308B\u624B\u69B4\u5F3E\u3092\u6295\u3052\u308B\u3002

install_fire_mine = \u30D5\u30A1\u30A4\u30A2\u30FB\u30DE\u30A4\u30F3\u3092\u8A2D\u7F6E
install_fire_mine_desc = \u8E0F\u307E\u308C\u308B\u3068\u8FD1\u304F\u306E\u30A8\u30EA\u30A2\u306B\u706B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u706B\u306E\u5730\u96F7\u3092\u8A2D\u7F6E\u3059\u308B\u3002

install_lightning_mine = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30FB\u30DE\u30A4\u30F3\u3092\u8A2D\u7F6E
install_lightning_mine_desc = \u8E0F\u307E\u308C\u308B\u3068\u8FD1\u304F\u306E\u30A8\u30EA\u30A2\u306B\u96F7\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u96F7\u306E\u5730\u96F7\u3092\u8A2D\u7F6E\u3059\u308B\u3002

ride_steel_golem = \u30B9\u30C1\u30FC\u30EB\u30FB\u30B4\u30FC\u30EC\u30E0\u306B\u4E57\u308B
ride_steel_golem_desc = \u30D1\u30F3\u30C1\u3068\u30ED\u30B1\u30C3\u30C8\u653B\u6483\u3092\u88C5\u5099\u3057\u305F\u30B9\u30C1\u30FC\u30EB\u30B4\u30FC\u30EC\u30E0\u306B\u4E57\u308B\u3002

create_healing_potion = \u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u4F5C\u6210
create_healing_potion_desc = \u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u3092\u4F7F\u3063\u3066\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u4F5C\u6210\u3059\u308B\u3002

transmute_flame_potion = \u30D5\u30EC\u30A4\u30E0\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5909\u63DB
transmute_flame_potion_desc = \u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u304B\u3089\u30D5\u30EC\u30A4\u30E0\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5909\u63DB\u3059\u308B\u3002

transmute_lightning_potion = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5909\u63DB
transmute_lightning_potion_desc = \u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u304B\u3089\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5909\u63DB\u3059\u308B\u3002

transmute_ice_potion = \u30A2\u30A4\u30B9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5909\u63DB
transmute_ice_potion_desc = \u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u304B\u3089\u30A2\u30A4\u30B9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5909\u63DB\u3059\u308B\u3002

transmute_poison_potion = \u30DD\u30A4\u30BA\u30F3\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5909\u63DB
transmute_poison_potion_desc = \u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u304B\u3089\u30DD\u30A4\u30BA\u30F3\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5909\u63DB\u3059\u308B\u3002

install_gun_turret = \u30AC\u30F3\u30FB\u30BF\u30EC\u30C3\u30C8\u3092\u8A2D\u7F6E
install_gun_turret_desc = \u30AC\u30F3\u30BF\u30EC\u30C3\u30C8\u3092\u8A2D\u7F6E\u3059\u308B\u3002\u30BF\u30EC\u30C3\u30C8\u306F\u7F60\u3092\u901A\u904E\u3059\u308B\u3082\u306E\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

fire_rocket = \u30D5\u30A1\u30A4\u30A2\u30FB\u30ED\u30B1\u30C3\u30C8\u3092\u767A\u5C04
fire_rocket_desc = \u5E45\u5E83\u3044\u30A8\u30EA\u30A2\u306B\u706B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u706B\u306E\u30ED\u30B1\u30C3\u30C8\u3092\u767A\u5C04\u3059\u308B\u3002

tinkerer_mastery = \u30C6\u30A3\u30F3\u30AB\u30FC\u30FB\u30DE\u30B9\u30BF\u30EA\u30FC
tinkerer_mastery_desc = \u30A4\u30F3\u30B9\u30BF\u30F3\u30B9\u751F\u6210\u30B9\u30AD\u30EB\u306E\u30AF\u30FC\u30EB\u30BF\u30A4\u30E0\u3092\u6E1B\u5C11\u3055\u305B\u308B\u3002

item_amplifier = \u30A2\u30A4\u30C6\u30E0\u30FB\u30A2\u30F3\u30D7\u30D5\u30A3\u30A2
item_amplifier_desc = \u30A2\u30A4\u30C6\u30E0\u306E\u30B9\u30D7\u30E9\u30C3\u30B7\u30E5\u7BC4\u56F2\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

soul_infusion = \u30BD\u30A6\u30EB\u30FB\u30A4\u30F3\u30D5\u30E5\u30FC\u30B8\u30E7\u30F3
soul_infusion_desc = \u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u30EA\u30BD\u30FC\u30B9\u3092\u4F7F\u3063\u30660\u30C1\u30E3\u30FC\u30B8\u3067\u30B9\u30AD\u30EB\u3092\u767A\u52D5\u3067\u304D\u308B\u3088\u3046\u306B\u3059\u308B\u3002

chemist = \u932C\u91D1\u8853\u5E2B
chemist_desc = \u30A2\u30A4\u30C6\u30E0\u306E\u52B9\u679C\uFF08\u30C0\u30E1\u30FC\u30B8\u3001\u56DE\u5FA9\u3001\u30B9\u30C6\u30FC\u30BF\u30B9\uFF09\u3092\u5897\u52A0\u3055\u305B\u308B\u3002

necrotic_rejuvenation = \u30CD\u30AF\u30ED\u30C6\u30A3\u30C3\u30AF\u30FB\u30EA\u30B8\u30E5\u30D3\u30CD\u30FC\u30B7\u30E7\u30F3
necrotic_rejuvenation_desc = \u88C5\u5099\u30E6\u30CB\u30C3\u30C8\u304C\u5C4D\u3092\u6D88\u8CBB\u3059\u308B\u30B9\u30AD\u30EB\u3092\u4F7F\u3046\u3068\u3001\u5473\u65B9\u306E\u30A2\u30F3\u30C7\u30C3\u30C9\u30E6\u30CB\u30C3\u30C8\u3092\u56DE\u5FA9\u3055\u305B\u308B\u3002

summoners_affinity = \u30B5\u30E2\u30CA\u30FC\u306E\u89AA\u548C\u6027
summoners_affinity_desc = \u30B5\u30E2\u30F3\u304C\u30B5\u30E2\u30CA\u30FC\u3068\u540C\u3058\u30EC\u30D9\u30EB\u306B\u306A\u308B\u3002

activate_debug = \u30C7\u30D0\u30C3\u30B0\u3092\u6709\u52B9\u306B\u3059\u308B
activate_debug_desc = ...
long_spear_attack = \u30ED\u30F3\u30B0\u30FB\u30B9\u30D4\u30A2
long_spear_attack_desc = \u901A\u5E38\u3088\u308A\u9577\u3044\u7BC4\u56F2\u3067\u69CD\u3067\u653B\u6483\u3059\u308B\u3002
dragon_killer = \u30C9\u30E9\u30B4\u30F3\u30FB\u30AD\u30E9\u30FC
dragon_killer_desc = \u30C9\u30E9\u30B4\u30F3\u30BF\u30A4\u30D7\u306E\u6575\u306B\u653B\u6483\u3059\u308B\u3068\u304D\u9632\u5FA1\u3092\u7121\u8996\u3059\u308B\u3002
shock_arrow = \u30B7\u30E7\u30C3\u30AF\u30FB\u30A2\u30ED\u30FC
shock_arrow_desc = \u5F31\u3044\u96FB\u6C17\u5C5E\u6027\u3092\u5BBF\u3057\u305F\u77E2\u3067\u653B\u6483\u3059\u308B\u3002
dark_arrow = \u30C0\u30FC\u30AF\u30FB\u30A2\u30ED\u30FC
dark_arrow_desc = \u95C7\u5C5E\u6027\u3092\u5BBF\u3057\u305F\u77E2\u3067\u653B\u6483\u3059\u308B\u3002
poison_cloud_arrow = \u30DD\u30A4\u30BA\u30F3\u30FB\u30AF\u30E9\u30A6\u30C9\u30FB\u30A2\u30ED\u30FC
poison_cloud_arrow_desc = \u5E45\u5E83\u3044\u30A8\u30EA\u30A2\u306B\u6BD2\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u6BD2\u306E\u96F2\u3092\u4F5C\u6210\u3059\u308B\u3002
weaken_arrow = \u30A6\u30A3\u30FC\u30AF\u30F3\u30FB\u30A2\u30ED\u30FC
weaken_arrow_desc = \u5F31\u4F53\u5316\u306E\u546A\u3044\u3092\u4E0E\u3048\u308B\u77E2\u3067\u653B\u6483\u3059\u308B\u3002
silence_arrow = \u30B5\u30A4\u30EC\u30F3\u30B9\u30FB\u30A2\u30ED\u30FC
silence_arrow_desc = \u6C88\u9ED9\u306E\u546A\u3044\u3092\u4E0E\u3048\u308B\u77E2\u3067\u653B\u6483\u3059\u308B\u3002
eye_laser = \u30A2\u30A4\u30FB\u30EC\u30FC\u30B6\u30FC
eye_laser_desc = \u96FB\u6C17\u5C5E\u6027\u3092\u5E2F\u3073\u305F\u30EC\u30FC\u30B6\u30FC\u3092\u4E00\u76F4\u7DDA\u306B\u767A\u5C04\u3059\u308B\u3002
lightning_ray = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30FB\u30EC\u30A4
lightning_ray_desc = \u96FB\u6C17\u5C5E\u6027\u3092\u5E2F\u3073\u305F\u30EC\u30FC\u30B6\u30FC\u3092\u4E00\u76F4\u7DDA\u306B\u767A\u5C04\u3059\u308B\u3002
boss_fire_storm = \u30D5\u30A1\u30A4\u30A2\u30FB\u30B9\u30C8\u30FC\u30E0
boss_fire_storm_desc = \u5E45\u5E83\u3044\u76F4\u7DDA\u30A8\u30EA\u30A2\u306B\u706B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
boss_ice_storm = \u30A2\u30A4\u30B9\u30FB\u30B9\u30C8\u30FC\u30E0
boss_ice_storm_desc = \u5E45\u5E83\u3044\u76F4\u7DDA\u30A8\u30EA\u30A2\u306B\u6C37\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
wraith_of_sky = \u30B9\u30AB\u30A4\u306E\u6012\u308A
wraith_of_sky_desc = ...
storm_caller_lightning = \u30B9\u30C8\u30FC\u30E0\u30FB\u30B3\u30FC\u30E9\u30FC\u30FB\u30E9\u30A4\u30C8\u30CB\u30F3\u30B0
storm_caller_lightning_desc = ...
stone_shot = \u30B9\u30C8\u30FC\u30F3\u30FB\u30B7\u30E7\u30C3\u30C8
stone_shot_desc = \u77F3\u3092\u6295\u3052\u3066\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
mass_entangle = \u30DE\u30B9\u30FB\u30A8\u30F3\u30BF\u30F3\u30B0\u30EB
mass_entangle_desc = \u8513\u3067\u8907\u6570\u306E\u6575\u3092\u675F\u7E1B\u3059\u308B\u3002
plateau = \u30D7\u30E9\u30C8\u30FC
plateau_desc = \u5E45\u5E83\u3044\u30A8\u30EA\u30A2\u306E\u30BF\u30A4\u30EB\u306E\u9AD8\u3055\u3092\u5897\u52A0\u3055\u305B\u308B\u3002
mass_heal = \u30DE\u30B9\u30FB\u30D2\u30FC\u30EB
mass_heal_desc = \u546A\u6587\u3092\u304B\u3051\u305F\u5468\u56F2\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u56DE\u5FA9\u3055\u305B\u308B\u3002
summon_corpse = \u5C4D\u3092\u53EC\u559A
summon_corpse_desc = \u5C4D\u3092\u53EC\u559A\u3059\u308B\u3002
boss_dark_wave = \u30C0\u30FC\u30AF\u30FB\u30A6\u30A7\u30FC\u30D6
boss_dark_wave_desc = \u5E45\u5E83\u3044\u76F4\u7DDA\u30A8\u30EA\u30A2\u306B\u95C7\u5C5E\u6027\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
totem_dark_wave = \u30C0\u30FC\u30AF\u30FB\u30A6\u30A7\u30FC\u30D6
totem_dark_wave_desc = \u5E45\u5E83\u3044\u76F4\u7DDA\u30A8\u30EA\u30A2\u306B\u95C7\u5C5E\u6027\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002

mass_raise_skeleton = \u30DE\u30B9\u30FB\u30EC\u30A4\u30BA\u30FB\u30B9\u30B1\u30EB\u30C8\u30F3
mass_raise_skeleton_desc = \u5E45\u5E83\u3044\u30A8\u30EA\u30A2\u306E\u5C4D\u3092\u30B9\u30B1\u30EB\u30C8\u30F3\u3068\u3057\u3066\u5FA9\u6D3B\u3055\u305B\u308B\u3002
mass_summon_skeleton = \u30DE\u30B9\u30FB\u30B5\u30E2\u30F3\u30FB\u30B9\u30B1\u30EB\u30C8\u30F3
mass_summon_skeleton_desc = \u5927\u91CF\u306E\u30B9\u30B1\u30EB\u30C8\u30F3\u3092\u53EC\u559A\u3059\u308B\u3002
mass_revive = \u30DE\u30B9\u30FB\u30EA\u30D0\u30A4\u30D6
mass_revive_desc = \u6226\u5834\u306E\u5168\u3066\u306E\u5012\u308C\u305F\u5473\u65B9\u3092\u5FA9\u6D3B\u3055\u305B\u308B\u3002
lightning_trap = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30FB\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30B8\u30E7\u30F3
lightning_trap_desc = \u5468\u56F2\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u96F7\u6483\u3092\u4F5C\u6210\u3059\u308B\u3002
ice_trap = \u30A2\u30A4\u30B9\u30FB\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30B8\u30E7\u30F3
ice_trap_desc = \u5468\u56F2\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u6C37\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u51CD\u7D50\u52B9\u679C\u3092\u5F15\u304D\u8D77\u3053\u3059\u3002
poison_trap = \u30DD\u30A4\u30BA\u30F3\u30FB\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30B8\u30E7\u30F3
poison_trap_desc = \u5468\u56F2\u306E\u30BF\u30A4\u30EB\u306B\u6BD2\u306E\u96F2\u3092\u4F5C\u6210\u3057\u3001\u30E6\u30CB\u30C3\u30C8\u306B\u6BD2\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
light_trap = \u30E9\u30A4\u30C8\u30FB\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30B8\u30E7\u30F3
light_trap_desc = \u5468\u56F2\u306E\u30BF\u30A4\u30EB\u306B\u8056\u5C5E\u6027\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
push_device_action = \u30D7\u30C3\u30B7\u30E5
push_device_action_desc = ...
bolt_shooter_desc = ...
gun_shooter = \u30AC\u30F3\u30FB\u30B7\u30E5\u30BF\u30FC
gun_shooter_desc = ...
push_near = \u8FD1\u304F\u3092\u30D7\u30C3\u30B7\u30E5
push_near_desc = \u546A\u6587\u3092\u304B\u3051\u305F\u5468\u56F2\u306E\u30E6\u30CB\u30C3\u30C8\u3092\u62BC\u3059\u3002
legendary_item_effect = \u30EC\u30B8\u30A7\u30F3\u30C0\u30EA\u30FC\u6B66\u5668\u52B9\u679C
legendary_item_effect_desc = ...
fire_ball_tutorial = \u30D5\u30A1\u30A4\u30A2\u30DC\u30FC\u30EB
fire_ball_tutorial_desc = ...
lightning_tut = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0
lightning_tut_desc = ...
set_soul = \u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u3092\u8A2D\u7F6E
set_soul_desc = ...
set_mana = \u30DE\u30CA\u3092\u8A2D\u7F6E
set_mana_desc = ...
shoot_gun2 = \u30AC\u30F3\u3092\u6483\u3064
shoot_gun2_desc = ...
gun_turret_shoot = \u30AC\u30F3\u30BF\u30EC\u30C3\u30C8\u767A\u5C04
gun_turret_shoot_desc = ...
head_shot = \u30D8\u30C3\u30C9\u30B7\u30E7\u30C3\u30C8
head_shot_desc = \u30AF\u30EA\u30C6\u30A3\u30AB\u30EB\u30D2\u30C3\u30C8\u7387\u304C\u5897\u52A0\u3057\u305F\u30AC\u30F3\u3092\u6483\u3064\u3002
get_off_steel_golem = \u30B9\u30C1\u30FC\u30EB\u30FB\u30B4\u30FC\u30EC\u30E0\u304B\u3089\u964D\u308A\u308B
get_off_steel_golem_desc = \u30B9\u30C1\u30FC\u30EB\u30B4\u30FC\u30EC\u30E0\u304B\u3089\u964D\u308A\u308B\u3002
ice_bite = \u30A2\u30A4\u30B9\u30FB\u30D0\u30A4\u30C8
ice_bite_desc = \u7269\u7406\u7684\u30C0\u30E1\u30FC\u30B8\u3068\u6C37\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u565B\u307F\u3064\u304D\u3002
fire_bite = \u30D5\u30A1\u30A4\u30A2\u30FB\u30D0\u30A4\u30C8
fire_bite_desc = \u7269\u7406\u7684\u30C0\u30E1\u30FC\u30B8\u3068\u706B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u565B\u307F\u3064\u304D\u3002
peck = \u30D4\u30FC\u30AF
lightning_beak = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30FB\u30D4\u30FC\u30AF
peck_desc = \u7269\u7406\u7684\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3064\u3064\u304D\u3002
flutter_spore = \u30D5\u30E9\u30C3\u30BF\u30FC\u30B9\u30DD\u30A2
flutter_spore_desc = \u5468\u56F2\u306E\u30BF\u30A4\u30EB\u306B\u3044\u308B\u30E6\u30CB\u30C3\u30C8\u3092\u7720\u3089\u305B\u308B\u3002
ice_wave = \u30A2\u30A4\u30B9\u30FB\u30A6\u30A7\u30FC\u30D6
ice_wave_desc = \u76F4\u7DDA\u72B6\u306B\u6C37\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
frost_explosion = \u30D5\u30ED\u30B9\u30C8\u30FB\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30B8\u30E7\u30F3
frost_explosion_desc = \u5468\u56F2\u306E\u30E6\u30CB\u30C3\u30C8\u306B\u6C37\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u3002
move_corpse = \u5C4D\u3092\u79FB\u52D5
move_corpse_desc = \u8FD1\u304F\u306E\u5C4D\u3092\u6240\u671B\u306E\u4F4D\u7F6E\u306B\u79FB\u52D5\u3059\u308B\u3002
shield_synergy = \u30B7\u30FC\u30EB\u30C9\u30FB\u30B7\u30CA\u30B8\u30FC
shield_synergy_desc = \u30B7\u30FC\u30EB\u30C9\u3067\u653B\u6483\u3059\u308B\u3068\u304D\u306B\u30AC\u30FC\u30C9\u30D9\u30FC\u30B9\u306E\u30B9\u30AD\u30EB\u3092\u767A\u52D5\u3059\u308B\u3002\u3053\u308C\u306F\u30B7\u30FC\u30EB\u30C9\u30AB\u30A6\u30F3\u30BF\u30FC\u3084\u30AC\u30FC\u30C9\u30D2\u30FC\u30EB\u306E\u3088\u3046\u306A\u30B9\u30AD\u30EB\u306B\u6709\u52B9\u3067\u3042\u308B\u3002

diamond_skin = \u30C0\u30A4\u30E4\u30E2\u30F3\u30C9\u30FB\u30B9\u30AD\u30F3
diamond_skin_desc = \u546A\u6587\u3092\u304B\u3051\u305F\u8005\u304C\u53D7\u3051\u308B\u3059\u3079\u3066\u306E\u30C0\u30E1\u30FC\u30B8\u30921\u306B\u6E1B\u5C11\u3055\u305B\u308B\u3002\u52B9\u679C\u306F\u546A\u6587\u3092\u304B\u3051\u305F\u8005\u304C\u653B\u6483\u3059\u308B\u3068\u89E3\u9664\u3055\u308C\u308B\u3002

shadow_walk = \u30B7\u30E3\u30C9\u30A6\u30FB\u30A6\u30A9\u30FC\u30AF
shadow_walk_desc = \u8A2D\u5B9A\u3055\u308C\u305F\u30BF\u30FC\u30F3\u6570\u306E\u9593\u3001\u3059\u3079\u3066\u306E\u7269\u7406\u653B\u6483\u3092\u56DE\u907F\u3059\u308B\u3002

summon_kronasle = \u30AF\u30ED\u30CA\u30B9\u30EB\u3092\u53EC\u559A
summon_kronasle_desc = \u30AF\u30ED\u30CA\u30B9\u30EB\u90E8\u65CF\u306E\u6226\u58EB\u3092\u53EC\u559A\u3059\u308B\u305F\u3081\u306B\u546A\u6587\u3092\u304B\u3051\u305F\u8005\u306E\u5065\u5EB7\u3092\u6D88\u8CBB\u3059\u308B\u3002

summon_imp = \u30A4\u30F3\u30D7\u3092\u53EC\u559A
summon_imp_desc = \u30A4\u30F3\u30D7\u3092\u53EC\u559A\u3059\u308B\u305F\u3081\u306B\u546A\u6587\u3092\u304B\u3051\u305F\u8005\u306E\u5065\u5EB7\u3092\u6D88\u8CBB\u3059\u308B\u3002

summon_devil = \u30C7\u30D3\u30EB\u3092\u53EC\u559A
summon_devil_desc = \u4EF2\u9593\u306E\u547D\u3092\u72A0\u7272\u306B\u3057\u3066\u30C7\u30D3\u30EB\u306E\u6226\u58EB\u3092\u53EC\u559A\u3059\u308B\u3002

summon_devil_mage = \u30C7\u30D3\u30EB\u30FB\u30E1\u30A4\u30B8\u3092\u53EC\u559A
summon_devil_mage_desc = \u4EF2\u9593\u306E\u547D\u3092\u72A0\u7272\u306B\u3057\u3066\u30C7\u30D3\u30EB\u306E\u9B54\u6CD5\u4F7F\u3044\u3092\u53EC\u559A\u3059\u308B\u3002

summon_minotaur = \u30DF\u30CE\u30BF\u30A6\u30ED\u30B9\u3092\u53EC\u559A
summon_minotaur_desc = \u4EF2\u9593\u306E\u547D\u3092\u72A0\u7272\u306B\u3057\u3066\u30DF\u30CE\u30BF\u30A6\u30EB\u30B9\u306E\u7363\u6226\u58EB\u3092\u53EC\u559A\u3059\u308B\u3002
death_sentence = \u6B7B\u306E\u5BA3\u544A
death_sentence_desc = \u5BFE\u8C61\u306B\u6B7B\u306E\u5BA3\u544A\u3092\u884C\u3044\u307E\u3059\u3002\u5BFE\u8C61\u306F\u30012\u30BF\u30FC\u30F3\u5F8C\u306B\u81EA\u8EAB\u306E\u5065\u5EB7\u306E100%\u306B\u76F8\u5F53\u3059\u308B\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u307E\u3059\u3002\u30AD\u30E3\u30B9\u30BF\u30FC\u304C\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u304C\u4E0E\u3048\u3089\u308C\u308B\u524D\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u305F\u5834\u5408\u3001\u6B7B\u306E\u5BA3\u544A\u306F\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u307E\u3059\u3002

mass_terror = \u5927\u6050\u6016
mass_terror_desc = \u5E83\u3044\u7BC4\u56F2\u5185\u306E\u6575\u306B100\u306E\u6050\u6016\u3092\u4E0E\u3048\u307E\u3059\u3002

field_of_corpse = \u8150\u8089\u306E\u91CE
field_of_corpse_desc = \u5E83\u3044\u7BC4\u56F2\u5185\u306B\u6B7B\u4F53\u3092\u53EC\u559A\u3057\u307E\u3059\u3002\u30BF\u30A4\u30EB\u306B\u6575\u304C\u3044\u308B\u5834\u5408\u3001\u6B7B\u8005\u306E\u624B\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

blood_pact_aura = \u8840\u306E\u5951\u7D04
blood_pact_aura_desc = \u53EC\u559A\u3055\u308C\u305F\u30AF\u30EA\u30FC\u30C1\u30E3\u30FC\u306B\u30E9\u30A4\u30D5\u30B9\u30C6\u30A3\u30FC\u30EA\u30F3\u30B0\u306E\u7279\u6027\u3092\u8FFD\u52A0\u3057\u3001\u53EC\u559A\u8005\u3082\u53EC\u559A\u3055\u308C\u305F\u30AF\u30EA\u30FC\u30C1\u30E3\u30FC\u304C\u76D7\u3093\u3060\u5206\u3060\u3051\u56DE\u5FA9\u3057\u307E\u3059\u3002

pact_of_sacrifice = \u3072\u3068\u3070\u3057\u3089\u306E\u5951\u7D04
pact_of_sacrifice_desc = \u6700\u521D\u306B\u53EC\u559A\u3055\u308C\u305F\u30AF\u30EA\u30FC\u30C1\u30E3\u30FC\u304C\u53EC\u559A\u8005\u306E\u4EE3\u308F\u308A\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u53D7\u3051\u307E\u3059\u3002

dreadful_presence = \u6050\u308C\u306E\u5B58\u5728
dreadful_presence_desc = \u6575\u304C\u30D1\u30CB\u30C3\u30AF\u72B6\u614B\u306B\u5165\u308B\u3068\u3001\u540C\u6642\u306B\u30B9\u30BF\u30F3\u3057\u307E\u3059\u3002

fear_monger = \u6050\u6016\u306E\u6247\u52D5\u8005
fear_monger_desc = \u6575\u306B\u4E0E\u3048\u308B\u95C7\u306E\u30C0\u30E1\u30FC\u30B8\u306F\u3001\u6575\u306E\u6050\u6016\u30EC\u30D9\u30EB\u306B\u5FDC\u3058\u3066\u5897\u52A0\u3057\u307E\u3059\u3002

dark_summon_mastery = \u95C7\u306E\u53EC\u559A\u306E\u7FD2\u719F
dark_summon_mastery_desc = \u95C7\u306E\u5B66\u6821\u304B\u3089\u53EC\u559A\u3059\u308B\u969B\u306B\u306F\u3001\u901A\u5E38\u306E\u53EC\u559A\u3088\u308A\u30821\u30C6\u30A3\u30A2\u9AD8\u3044\u53EC\u559A\u304C\u884C\u308F\u308C\u307E\u3059\u3002\u4F8B\uFF1A\u30BE\u30F3\u30D3\u306E\u4EE3\u308F\u308A\u306B\u30B0\u30FC\u30EB\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

marksmanship_aura = \u5C04\u6483\u6280\u8853\u306E\u30AA\u30FC\u30E9
marksmanship_aura_desc = \u5473\u65B9\u306EDEX\u3092\u4E0A\u6607\u3055\u305B\u307E\u3059\u3002

backup_shooting_aura = \u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u5C04\u6483\u306E\u30AA\u30FC\u30E9
backup_shooting_aura_desc = \u5473\u65B9\u306B\u30D0\u30C3\u30AF\u30A2\u30C3\u30D7\u5C04\u6483\u306E\u7279\u6027\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002

desperation_surge = \u7D76\u671B\u306E\u7A81\u6CE2
desperation_surge_desc = HP\u304C1/6\u672A\u6E80\u306B\u306A\u308B\u3068\u3001\u5341\u5206\u306A\u6012\u308A\u30B2\u30FC\u30B8\u304C\u306A\u3044\u5834\u5408\u3067\u3082\u6FC0\u6602\u30B9\u30AD\u30EB\u3092\u4F7F\u7528\u3067\u304D\u307E\u3059\u3002

ground_slam = \u30B0\u30E9\u30A6\u30F3\u30C9\u30B9\u30E9\u30E0
ground_slam_desc = \u9AD8\u304F\u8DF3\u3073\u4E0A\u304C\u308A\u3001\u5730\u9762\u306B\u53E9\u304D\u3064\u3051\u3066\u30B7\u30E7\u30C3\u30AF\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u6575\u3092\u30B9\u30BF\u30F3\u3055\u305B\u307E\u3059\u3002

transform_lich = \u30EA\u30C3\u30C1\u3078\u306E\u8EE2\u751F
transform_lich_desc = \u30EA\u30C3\u30C1\u3068\u3057\u3066\u8EE2\u751F\u3057\u307E\u3059\u3002

nightshade_burst = \u30CA\u30A4\u30C8\u30B7\u30A7\u30A4\u30C9\u30D0\u30FC\u30B9\u30C8
nightshade_burst_desc = \u6570\u30BF\u30FC\u30F3\u306E\u9593AP\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u304C\u3001\u52B9\u679C\u304C\u7D42\u4E86\u3057\u305F\u5F8C\u306B\u6570\u30BF\u30FC\u30F3\u5BDD\u3066\u3057\u307E\u3044\u307E\u3059\u3002

seeker_mastery = \u9B54\u6CD5\u306E\u5F13\u306E\u7FD2\u719F
seeker_mastery_desc = \u30DE\u30CA\u3092\u4F7F\u7528\u3059\u308B\u5F13\u307E\u305F\u306F\u9283\u306E\u653B\u6483\u306E\u30DE\u30CA\u6D88\u8CBB\u3092\u6E1B\u5C11\u3055\u305B\u307E\u3059\u3002

double_salvo = \u30C0\u30D6\u30EB\u30B5\u30EB\u30DC
double_salvo_desc = \u9023\u7D9A\u3057\u3066\u4E8C\u4E01\u306E\u30D4\u30B9\u30C8\u30EB\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

incendiary_grenade = \u71C3\u713C\u624B\u69B4\u5F3E
incendiary_grenade_desc = \u706B\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u5730\u9762\u3092\u71C3\u3084\u3059\u624B\u69B4\u5F3E\u3092\u6295\u3052\u307E\u3059\u3002

bullet_storm = \u30D0\u30EC\u30C3\u30C8\u30B9\u30C8\u30FC\u30E0
bullet_storm_desc = \u7BC4\u56F2\u5185\u306E\u3059\u3079\u3066\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\uFF08\u5473\u65B9\u3092\u542B\u3080\uFF09\u306B\u653B\u6483\u3059\u308B\u5F3E\u5E55\u3092\u653E\u3061\u307E\u3059\u3002

armor_piercing_shot = \u8CAB\u901A\u5F3E
armor_piercing_shot_desc = \u5BFE\u8C61\u306E\u9632\u5FA1\u3092\u7121\u8996\u3059\u308B\u5F3E\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

head_aim_passive = \u982D\u90E8\u72D9\u3044\u30D1\u30C3\u30B7\u30D6
head_aim_passive_desc = \u6B66\u5668\u653B\u6483\u306E\u30AF\u30EA\u30C6\u30A3\u30AB\u30EB\u30D2\u30C3\u30C8\u7387\u3092\u4E0A\u6607\u3055\u305B\u307E\u3059\u3002

warmth = \u6E29\u3082\u308A
warmth_desc = \u5BFE\u8C61\u306E\u30BF\u30A4\u30EB\u306B\u6E29\u3082\u308A\u3092\u63D0\u4F9B\u3057\u3001\u96EA\u3092\u6EB6\u304B\u3057\u3001\u6C34\u305F\u307E\u308A\u3092\u84B8\u767A\u3055\u305B\u3001\u51CD\u7D50\u52B9\u679C\u3092\u89E3\u9664\u3057\u307E\u3059\u3002

wild_fire = \u91CE\u706B
wild_fire_desc = \u8349\u306E\u30BF\u30A4\u30EB\u306B\u706B\u3092\u3064\u3051\u307E\u3059\u3002

nature_buff = \u81EA\u7136\u306E\u795D\u798F
nature_buff_desc = \u30BF\u30A4\u30EB\u306E\u5730\u5F62\u306B\u57FA\u3065\u3044\u305F\u30D0\u30D5\u52B9\u679C\u3092\u4ED8\u4E0E\u3057\u307E\u3059\u3002
nature_debuff = \u81EA\u7136\u306E\u546A\u3044
nature_debuff_desc = \u30BF\u30A4\u30EB\u306E\u5730\u5F62\u306B\u57FA\u3065\u3044\u305F\u30C7\u30D0\u30D5\u52B9\u679C\u3092\u304B\u3051\u307E\u3059\u3002
summon_nature1 = \u81EA\u7136\u53EC\u559A1
summon_nature1_desc = \u30BF\u30A4\u30EB\u306E\u5730\u5F62\u306B\u57FA\u3065\u3044\u305F\u81EA\u7136\u306E\u751F\u7269\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
summon_nature2 = \u81EA\u7136\u53EC\u559A2
summon_nature2_desc = \u30BF\u30A4\u30EB\u306E\u5730\u5F62\u306B\u57FA\u3065\u3044\u305F\u81EA\u7136\u306E\u751F\u7269\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
summon_nature3 = \u81EA\u7136\u53EC\u559A3
summon_nature3_desc = \u30BF\u30A4\u30EB\u306E\u5730\u5F62\u306B\u57FA\u3065\u3044\u305F\u81EA\u7136\u306E\u751F\u7269\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

set_scrap = \u30B9\u30AF\u30E9\u30C3\u30D7\u3092\u7F6E\u304F
set_scrap_desc = \u5BFE\u8C61\u306E\u30BF\u30A4\u30EB\u306B\u30B9\u30AF\u30E9\u30C3\u30D7\u306E\u30C7\u30D6\u30EA\u3092\u7F6E\u304D\u307E\u3059\u3002\u3053\u306E\u30B9\u30AD\u30EB\u3092\u6301\u3064\u30E6\u30CB\u30C3\u30C8\u304C\u30B9\u30AF\u30E9\u30C3\u30D7\u306E\u4E0A\u306B\u79FB\u52D5\u3059\u308B\u3068\u3001\u5145\u586B\u91CF\u304C\u5897\u52A0\u3057\u307E\u3059\u3002

summon_scrap = \u30B9\u30AF\u30E9\u30C3\u30D7\u3092\u53EC\u559A
summon_scrap_desc = \u9078\u629E\u3057\u305F\u30BF\u30A4\u30EB\u306B\u30B9\u30AF\u30E9\u30C3\u30D7\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

scrap_yard = \u30B9\u30AF\u30E9\u30C3\u30D7\u30E4\u30FC\u30C9
scrap_yard_desc = \u6226\u95D8\u958B\u59CB\u6642\u306B\u3001\u8FD1\u304F\u306B\u30B9\u30AF\u30E9\u30C3\u30D7\u3092\u53EC\u559A\u3057\u307E\u3059\u3002

construct_heli_drone = \u30D8\u30EA\u30C9\u30ED\u30FC\u30F3\u306E\u69CB\u7BC9
construct_heli_drone_desc = \u30B9\u30AF\u30E9\u30C3\u30D7\u3092\u4F7F\u3063\u3066\u30D8\u30EA\u30C9\u30ED\u30FC\u30F3\u3092\u69CB\u7BC9\u3057\u307E\u3059\u3002

transmute_homunculus = \u30DB\u30E0\u30F3\u30AF\u30EB\u30B9\u306E\u5909\u63DB
transmute_homunculus_desc = \u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u3092\u4F7F\u3063\u3066\u30DB\u30E0\u30F3\u30AF\u30EB\u30B9\u3092\u5909\u63DB\u3057\u307E\u3059\u3002

cluster_rocket = \u30AF\u30E9\u30B9\u30BF\u30FC\u30FB\u30ED\u30B1\u30C3\u30C8
cluster_rocket_desc = \u5E83\u3044\u7BC4\u56F2\u306B\u5C0F\u3055\u306A\u30ED\u30B1\u30C3\u30C8\u3092\u7121\u4F5C\u70BA\u306B\u767A\u5C04\u3057\u307E\u3059\u3002

install_missle_pod = \u30DF\u30B5\u30A4\u30EB\u30DD\u30C3\u30C9\u306E\u8A2D\u7F6E
install_missle_pod_desc = \u6BCE\u30BF\u30FC\u30F3\u6575\u306B\u30ED\u30B1\u30C3\u30C8\u3092\u767A\u5C04\u3059\u308B\u30DD\u30C3\u30C9\u3092\u8A2D\u7F6E\u3057\u307E\u3059\u3002
missle_pod_fire = \u30DF\u30B5\u30A4\u30EB\u30DD\u30C3\u30C9\u767A\u5C04
missle_pod_fire_desc = \u30DF\u30B5\u30A4\u30EB\u30DD\u30C3\u30C9\u304B\u3089\u6575\u306B\u30ED\u30B1\u30C3\u30C8\u3092\u767A\u5C04\u3057\u307E\u3059\u3002

steel_mastery = \u92FC\u306E\u7FD2\u719F
steel_mastery_desc = \u69CB\u7BC9\u3055\u308C\u305F\u6A5F\u68B0\u306E\u9632\u5FA1\u529B\u3092\u5897\u52A0\u3055\u305B\u307E\u3059\u3002

terror_arrow = \u30C6\u30ED\u30A6\u30A3\u30FC\u30FB\u30A2\u30ED\u30FC
terror_arrow_desc = \u77E2\u3067\u653B\u6483\u3057\u3001\u6050\u6016\u3092\u4E0E\u3048\u307E\u3059\u3002

death_arrow = \u6B7B\u306E\u77E2
death_arrow_desc = \u77E2\u3067\u91CD\u50B7\u3092\u4E0E\u3048\u3001\u5BFE\u8C61\u306B\u6B7B\u306E\u5BA3\u544A\u3092\u9069\u7528\u3057\u307E\u3059\u3002

lure = \u8A98\u5C0E
lure_desc = \u5BFE\u8C61\u306B\u30AD\u30E3\u30B9\u30BF\u30FC\u3092\u30DE\u30FC\u30AD\u30F3\u30B0\u3055\u305B\u3001\u5BFE\u8C61\u306E\u8A8D\u8B58\u3092\u4E0B\u3052\u3066\u30C8\u30E9\u30C3\u30D7\u3092\u907F\u3051\u3089\u308C\u306A\u304F\u3057\u307E\u3059\u3002

mark_the_prey = \u7372\u7269\u306B\u5370\u3092\u3064\u3051\u308B
mark_the_prey_desc = \u5BFE\u8C61\u306E\u53EC\u559A\u306B\u7279\u5B9A\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u30DE\u30FC\u30AD\u30F3\u30B0\u3057\u3066\u653B\u6483\u3055\u305B\u307E\u3059\u3002

brand_of_sacrifice = \u3072\u3068\u3070\u3057\u3089\u306E\u523B\u5370
brand_of_sacrifice_desc = \u3042\u306A\u305F\u306E\u53EC\u559A\u304C\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u30DE\u30FC\u30AD\u30F3\u30B0\u3057\u3066\u6050\u6016\u3092\u4E0E\u3048\u308B\u3088\u3046\u306B\u3057\u307E\u3059\u3002

rending_fury = \u65AD\u88C2\u306E\u6012\u308A
rending_fury_desc = \u5358\u4E00\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u306B\u91CD\u50B7\u3092\u4E0E\u3048\u3001\u30B7\u30FC\u30EB\u30C9\u3068\u9632\u5177\u3092\u7834\u308A\u307E\u3059\u3002

identical_twins = \u540C\u4E00\u306E\u53CC\u5B50
identical_twins_desc = \u53EC\u559A\u9B54\u6CD5\u3092\u4F7F\u7528\u3059\u308B\u969B\u306B2\u4F53\u306E\u30AF\u30EA\u30FC\u30C1\u30E3\u30FC\u3092\u53EC\u559A\u3057\u307E\u3059\u3002\uFF08\u6A5F\u68B0\u3084\u53EC\u559A\u5236\u9650\u6642\u306F\u7121\u52B9\u3002\uFF09

thorns_aura = \u30C8\u30B2\u306E\u30AA\u30FC\u30E9
thorns_aura_desc = \u5473\u65B9\u306B\u30C8\u30B2\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002

strategy_aggressive = \u653B\u6483\u7684\u6226\u7565
strategy_aggressive_desc = AI\u306E\u6226\u7565\u3092\u653B\u6483\u7684\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u3002

strategy_neutral = \u4E2D\u7ACB\u7684\u6226\u7565
strategy_neutral_desc = AI\u306E\u6226\u7565\u3092\u4E2D\u7ACB\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u3002

strategy_defensive = \u9632\u5FA1\u7684\u6226\u7565
strategy_defensive_desc = AI\u306E\u6226\u7565\u3092\u9632\u5FA1\u7684\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u3002

strategy_hold = \u30DD\u30B8\u30B7\u30E7\u30F3\u4FDD\u6301\u6226\u7565
strategy_hold_desc = AI\u306E\u6226\u7565\u3092\u30DD\u30B8\u30B7\u30E7\u30F3\u4FDD\u6301\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u3002

strategy_retreat = \u5F8C\u9000\u6226\u7565
strategy_retreat_desc = AI\u306E\u6226\u7565\u3092\u5F8C\u9000\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u3002

freeze_aura = \u51CD\u7D50\u306E\u30AA\u30FC\u30E9
freeze_aura_desc = \u5404\u30BF\u30FC\u30F3\u306E\u958B\u59CB\u6642\u306B\u30E9\u30F3\u30C0\u30E0\u306A\u6575\u3092\u51CD\u7D50\u3057\u307E\u3059\u3002

final_burst = \u6700\u7D42\u30D0\u30FC\u30B9\u30C8
final_burst_desc = HP\u304C\u7279\u5B9A\u306E\u95BE\u5024\u4EE5\u4E0B\u306E\u5834\u5408\u3001\u5404\u30BF\u30FC\u30F3\u306E\u958B\u59CB\u6642\u306B\u8FFD\u52A0\u306EAP\u3092\u7372\u5F97\u3057\u307E\u3059\u3002

hot_jar = \u30DB\u30C3\u30C8
cold_jar = \u30B3\u30FC\u30EB\u30C9
rain_jar = \u96E8/\u96EA
clear_weather_jar = \u96E8/\u96EA\u3092\u505C\u6B62
Interact = \u30A4\u30F3\u30BF\u30E9\u30AF\u30C8
Interact_desc = \u73FE\u5728\u306E\u90E8\u5C4B\u3067\u30D1\u30FC\u30C6\u30A3\u30FC\u307E\u305F\u306F\u91CD\u8981\u306A\u88C5\u7F6E\u3068\u30A4\u30F3\u30BF\u30E9\u30AF\u30C8\u3057\u307E\u3059\u3002
MoveToRoomDL = \u5DE6\u4E0B\u306B\u79FB\u52D5
MoveToRoomUL = \u5DE6\u4E0A\u306B\u79FB\u52D5
MoveToRoomUR = \u53F3\u4E0A\u306B\u79FB\u52D5
MoveToRoomDR = \u53F3\u4E0B\u306B\u79FB\u52D5
Inven = \u30A4\u30F3\u30D9\u30F3\u30C8\u30EA
Inven_desc = \u30A4\u30F3\u30D9\u30F3\u30C8\u30EA\u3092\u958B\u304D\u307E\u3059
Map = \u30DE\u30C3\u30D7
Map_desc = \u30DE\u30C3\u30D7\u3092\u958B\u304D\u307E\u3059
Skill = \u30B9\u30AD\u30EB\u30DB\u30A4\u30FC\u30EB
Skill_desc = \u30D1\u30A4\u30E1\u30CB\u30E5\u30FC\u3092\u958B\u304D\u307E\u3059
StartBattle = \u6226\u95D8\u958B\u59CB
StartBattle_desc = \u6226\u95D8\u3092\u958B\u59CB\u3057\u307E\u3059
UseCard = \u30AB\u30FC\u30C9\u3092\u4F7F\u7528
UseCard_desc = \u30AB\u30FC\u30C9\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u958B\u304D\u307E\u3059
SelectChar = \u30E6\u30CB\u30C3\u30C8\u3092\u9078\u629E

creep_bash = \u30D1\u30F3\u30C1\u30D0\u30C3\u30B7\u30E5
creep_bash_desc = \u5BFE\u8C61\u3092\u9577\u8DDD\u96E2\u3067\u30CE\u30C3\u30AF\u30D0\u30C3\u30AF\u3055\u305B\u308B\u653B\u6483\u3092\u3057\u307E\u3059\u3002

creep_cleave = \u88F8\u624B\u30AF\u30EA\u30FC\u30F3
creep_cleave_desc = \u30AD\u30E3\u30B9\u30BF\u30FC\u306E\u524D\u65B93\u30BF\u30A4\u30EB\u3092\u653B\u6483\u3057\u307E\u3059\u3002
creep_lightning_bolt = \u30E9\u30A4\u30C8\u30CB\u30F3\u30B0\u30DC\u30EB\u30C8
creep_lightning_bolt_desc = ...
creep_dark_bolt = \u30C0\u30FC\u30AF\u30DC\u30EB\u30C8
creep_dark_bolt_desc =
creep_dark_cannon = \u30C0\u30FC\u30AF\u30AD\u30E3\u30CE\u30F3
creep_dark_cannon_desc =

creep_maul = \u30B9\u30BF\u30F3\u30D1\u30F3\u30C1
creep_maul_desc = \u5BFE\u8C61\u306B\u30D1\u30F3\u30C1\u3067\u653B\u6483\u3057\u3001\u9EBB\u75FA\u3055\u305B\u307E\u3059\u3002
crimson_apocalypse = \u30AF\u30EA\u30E0\u30BE\u30F3\u30A2\u30DD\u30AB\u30EA\u30D7\u30B9
crimson_apocalypse_desc = \u6226\u5834\u4E0A\u306E\u3059\u3079\u3066\u306E\u6575\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002
crystallize = \u7D50\u6676\u5316
crystallize_desc = \u5BFE\u8C61\u3092\u7D50\u6676\u306B\u9589\u3058\u8FBC\u3081\u307E\u3059\u3002
death_arrow_rain = \u6B7B\u306E\u77E2\u306E\u96E8
death_arrow_rain_desc = \u5E83\u3044\u7BC4\u56F2\u306E\u6575\u306B\u77E2\u3067\u653B\u6483\u3057\u3001\u904B\u547D\u3092\u4ED8\u4E0E\u3057\u307E\u3059\u3002

final_apocalypse = \u6700\u7D42\u30A2\u30DD\u30AB\u30EA\u30D7\u30B9
falling_rock_creature = \u843D\u77F3\u30AF\u30EA\u30FC\u30C1\u30E3\u30FC
falling_rock_creature_desc = \u30ED\u30C3\u30AF\u30AF\u30EA\u30FC\u30C1\u30E3\u30FC\u3092\u843D\u3068\u3057\u3066\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u30ED\u30C3\u30AF\u30AF\u30EA\u30FC\u30C1\u30E3\u30FC\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
frost_nova_faraway = \u9060\u304F\u306E\u30D5\u30ED\u30B9\u30C8\u30CE\u30F4\u30A1
frost_nova_faraway_desc = \u9060\u304F\u306E\u6575\u306B\u6C37\u306E\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002
glacial_smash = \u30B0\u30EC\u30A4\u30B7\u30E3\u30EB\u30B9\u30DE\u30C3\u30B7\u30E5
glacial_smash_desc =
grow_alraune = \u30A2\u30EB\u30E9\u30A6\u30CD\u3092\u53EC\u559A
grow_alraune_desc =
heal_allies_all = \u5473\u65B9\u5168\u56DE\u5FA9
heal_allies_all_desc =
ice_punch = \u30A2\u30A4\u30B9\u30D1\u30F3\u30C1
ice_punch_desc =
lava_creature_volcano = \u6EB6\u5CA9\u5674\u706B
lava_creature_volcano_desc =
lay_spider_eggs = \u5375\u3092\u7523\u3080
lay_spider_eggs_desc =
skeleton_king_death_hand = \u30B9\u30B1\u30EB\u30C8\u30F3\u30AD\u30F3\u30B0\u306E\u6B7B\u8005\u306E\u624B
skeleton_king_death_hand_desc =
dark_cannon = \u30C0\u30FC\u30AF\u30AD\u30E3\u30CE\u30F3
dark_cannon_desc =
summon_arch_lich = \u30A2\u30FC\u30AF\u30EA\u30C3\u30C1\u3092\u53EC\u559A
summon_death_banshee = \u6B7B\u306E\u30D0\u30F3\u30B7\u30FC\u3092\u53EC\u559A
summon_groffin_minions = \u30B0\u30ED\u30C3\u30D5\u30A3\u30F3\u306E\u30DF\u30CB\u30AA\u30F3\u3092\u53EC\u559A
summon_ice_spirit = \u6C37\u306E\u7CBE\u970A\u3092\u53EC\u559A
summon_necro_gate = \u30CD\u30AF\u30ED\u30B2\u30FC\u30C8\u3092\u53EC\u559A
summon_scorpion_banner = \u30B5\u30BD\u30EA\u306E\u30D0\u30CA\u30FC\u3092\u53EC\u559A
summon_scorpion_bannerman = \u30B5\u30BD\u30EA\u306E\u30D0\u30F3\u30CA\u30FC\u30DE\u30F3\u3092\u53EC\u559A
summon_skeleton_bannerman = \u30B9\u30B1\u30EB\u30C8\u30F3\u306E\u30D0\u30F3\u30CA\u30FC\u30DE\u30F3\u3092\u53EC\u559A
summon_skeleton_giant = \u30B9\u30B1\u30EB\u30C8\u30F3\u30B8\u30E3\u30F3\u30B4\u3092\u53EC\u559A
summon_skeleton_wardern = \u30B9\u30B1\u30EB\u30C8\u30F3\u30A6\u30A9\u30FC\u30C7\u30F3\u3092\u53EC\u559A
tentacle_attack = \u30C6\u30F3\u30BF\u30AF\u30EB\u30A2\u30BF\u30C3\u30AF
throw_dark_web = \u30C0\u30FC\u30AF\u30A6\u30A7\u30D6\u3092\u6295\u3052\u308B
vine_attack = \u30D0\u30A4\u30F3\u30A2\u30BF\u30C3\u30AF
volcano_punch = \u30DC\u30EB\u30B1\u30FC\u30CE\u30D1\u30F3\u30C1
weaken_bite = \u5F31\u4F53\u5316\u306E\u565B\u307F\u3064\u304D

mass_earthquake = \u5927\u5730\u9707
mass_water_silence = \u5927\u6C34\u9759\u5BC2

rain_of_fire = \u706B\u306E\u96E8
summon_arch_lich_desc =
summon_death_banshee_desc = \u5404\u30BF\u30FC\u30F3\u3054\u3068\u306B\u6B7B\u306E\u5BA3\u544A\u3092\u5531\u3048\u308B\u30D0\u30F3\u30B7\u30FC\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
summon_groffin_minions_desc =
summon_ice_spirit_desc = \u5404\u30BF\u30FC\u30F3\u3054\u3068\u306B\u6575\u3092\u51CD\u3089\u305B\u308B\u6C37\u306E\u7CBE\u970A\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
summon_necro_gate_desc = \u30B9\u30B1\u30EB\u30C8\u30F3\u30B8\u30E3\u30F3\u30B4\u3092\u53EC\u559A\u3057\u3001\u6B7B\u4F53\u304C\u6D88\u5931\u3059\u308B\u306E\u3092\u9632\u3050\u30CD\u30AF\u30ED\u30B2\u30FC\u30C8\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
final_apocalypse_desc = \u30D5\u30A3\u30FC\u30EB\u30C9\u5168\u4F53\u306E\u6575\u306B\u653B\u6483\u3059\u308B\u5F37\u529B\u306A\u546A\u6587\u3067\u3059\u3002
summon_scorpion_banner_desc = \u90E8\u968A\u3092\u5F37\u5316\u3059\u308B\u30B5\u30BD\u30EA\u306E\u30D0\u30CA\u30FC\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
summon_scorpion_bannerman_desc = \u90E8\u968A\u3092\u5F37\u5316\u3059\u308B\u30B5\u30BD\u30EA\u306E\u30D0\u30F3\u30CA\u30FC\u30DE\u30F3\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
summon_skeleton_bannerman_desc = \u9632\u5FA1\u529B\u3092\u5897\u52A0\u3055\u305B\u3001\u8056\u306A\u308B\u514D\u75AB\u3092\u4ED8\u4E0E\u3059\u308B\u30D0\u30F3\u30CA\u30FC\u30DE\u30F3\u3092\u53EC\u559A\u3057\u307E\u3059\u3002
summon_skeleton_giant_desc =
summon_skeleton_warden_desc =
tentacle_attack_desc =
throw_dark_web_desc =
vine_attack_desc =
volcano_punch_desc =
weaken_bite_desc = \u7269\u7406\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u5F31\u4F53\u5316\u306E\u546A\u3044\u3092\u304B\u3051\u308B\u565B\u307F\u3064\u304D\u3067\u3059\u3002
mass_earthquake_desc =
mass_water_silence_desc =
rain_of_fire_desc =
earth_smash = \u5730\u9762\u3092\u53E9\u304D\u3064\u3051\u308B
earth_smash_desc =

scylla_tentacle_attack = \u30B7\u30FC\u30E9\u30B9\u306E\u30C6\u30F3\u30BF\u30AF\u30EB\u30A2\u30BF\u30C3\u30AF
scylla_tentacle_attack_desc =
alraune_tentacle_attack = \u30A2\u30EB\u30E9\u30A6\u30CD\u306E\u30C6\u30F3\u30BF\u30AF\u30EB\u30A2\u30BF\u30C3\u30AF
alraune_tentacle_attack_desc =
throw_obj_rnd = \u6295\u3052\u308B
throw_obj_rnd_desc =
consume = \u6D88\u8CBB
consume_desc = \u5473\u65B9\u3092\u72A0\u7272\u306B\u3057\u3066\u5065\u5EB7\u3092\u56DE\u5FA9\u3057\u307E\u3059\u3002
fury_of_the_fallen = \u5815\u3061\u305F\u8005\u306E\u6012\u308A
fury_of_the_fallen_desc = \u5473\u65B9\u304C\u6B7B\u3093\u3060\u3068\u304D\u306B\u6012\u308A\u3092\u5F97\u307E\u3059\u3002

fire_trap_card = \u706B\u306E\u7F60
fire_trap_card_desc = \u6226\u5834\u306E\u4EFB\u610F\u306E\u5834\u6240\u306B\u706B\u306E\u58FA\u3092\u7F6E\u304D\u307E\u3059\u3002
ice_trap_card = \u6C37\u306E\u7F60
ice_trap_card_desc = \u6226\u5834\u306E\u4EFB\u610F\u306E\u5834\u6240\u306B\u6C37\u306E\u58FA\u3092\u7F6E\u304D\u307E\u3059\u3002
lightning_trap_card = \u96F7\u306E\u7F60
lightning_trap_card_desc = \u6226\u5834\u306E\u4EFB\u610F\u306E\u5834\u6240\u306B\u96F7\u306E\u58FA\u3092\u7F6E\u304D\u307E\u3059\u3002
poison_trap_card = \u6BD2\u306E\u7F60
poison_trap_card_desc = \u6226\u5834\u306E\u4EFB\u610F\u306E\u5834\u6240\u306B\u6BD2\u306E\u58FA\u3092\u7F6E\u304D\u307E\u3059\u3002

repair = \u4FEE\u7406
repair_desc = \u6A5F\u68B0\u30E6\u30CB\u30C3\u30C81\u4F53\u3092\u4FEE\u7406\u3057\u307E\u3059\u3002

repair_with_scrap = \u30B9\u30AF\u30E9\u30C3\u30D7\u3067\u4FEE\u7406
repair_with_scrap_desc = \u30B9\u30AF\u30E9\u30C3\u30D7\u3092\u4F7F\u3063\u3066\u6A5F\u68B0\u30E6\u30CB\u30C3\u30C8\u306EHP\u3092\u56DE\u5FA9\u3057\u307E\u3059\u3002

weak_bite = \u5F31\u3044\u565B\u307F\u3064\u304D

power_shot = \u30D1\u30EF\u30FC\u30B7\u30E7\u30C3\u30C8
power_shot_desc = \u76F4\u7DDA\u306B\u77E2\u3092\u653E\u3061\u3001\u5927\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u3001\u6575\u3092\u62BC\u3057\u623B\u3057\u307E\u3059\u3002

weaken_aura = \u5F31\u4F53\u5316\u30AA\u30FC\u30E9
weaken_aura_desc = \u5404\u30BF\u30FC\u30F3\u306E\u958B\u59CB\u6642\u306B\u3001\u8FD1\u304F\u306E\u6575\u306B\u5F31\u4F53\u5316\u3092\u304B\u3051\u307E\u3059\u3002

unknown_skill = \u4E0D\u660E\u306A\u30B9\u30AD\u30EB

lightning_shooter_bolt = \u96F7

dragon_tank_mortar = \u9F8D\u7832\u767A\u5C04
dragon_tank_mortar_desc =
