activate =Aktivieren
activate_desc =Eine Falle oder ein Ger\u00E4t aktivieren.

anger =Zorn
anger_desc =Wenn man getroffen wird, erh\u00F6ht sich die ST\u00C4RKE.

antidote_potion =Gegengift
antidote_potion_desc =Heilt Vergiftungen.

apocalypse =Apokalypse
apocalypse_desc =Verursacht gro\u00DFfl\u00E4chigen Schaden durch eine riesige Explosion.

axe_tornado =Axt-Tornado
axe_tornado_desc =Greift Gegner im direkten Umfeld durch Drehung an.

area_heal =Fl\u00E4chenheilung
area_heal_desc =Heilt mehrere Ziele gleichzeitig.

area_pull =Fl\u00E4chensog
area_pull_desc =Zieht mehrere Einheiten zu sich.

area_push =Fl\u00E4chensto\u00DF
area_push_desc =St\u00F6\u00DFt mehrere Einheiten nach vorne.

armor_break =Panzerbrecher
armor_break_desc =Bricht die Panzerung des Ziels, die f\u00FCr mehrere Runden unbenutzbar wird.

armor_mastery_up =R\u00FCstf\u00E4higkeit Plus
armor_mastery_up_desc =Verbessert den Umgang mit R\u00FCstungen um eine Stufe.

arrow_rain =Pfeilregen
arrow_rain_desc =Greift gro\u00DFen Bereich mit mehreren Pfeilen an.

attract =Anlocken
attract_desc =Lockt den n\u00E4chsten Feind an den gew\u00E4hlten Ort.

axe_attack =Axtangriff
axe_attack_desc =Angriff mit ausger\u00FCsteter Axt.

axe_mastery_up =Axtf\u00E4higkeit Plus
axe_mastery_up_desc =Verbessert den Umgang mit \u00C4xten um eine Stufe.

backup_attack =Koordinierter Angriff
backup_attack_desc =Greift Gegner im Umfeld an, wenn diese von Verb\u00FCndeten angegriffen werden.

backup_shooting =Koordinierter Fernangriff
backup_shooting_desc =Greift Gegner in Reichweite mit Pfeil und Bogen an, wenn diese von Verb\u00FCndeten angegriffen werden.

bash =Heftiger Sto\u00DF
bash_desc =Greift den Gegner an und st\u00F6\u00DFt ihn zur\u00FCck.

behind_attack =Angriff von hinten
behind_attack_desc =Man taucht hinter dem Feind auf und greift ihn an.

berserk =Berserker
berserk_desc =Erh\u00F6ht ST\u00C4RKE und AUSWEICHEN, aber man verliert die Kontrolle und greift wom\u00F6glich Verb\u00FCndete an.

bite =Biss
bite_desc =Bei\u00DFt einen Feind.

blast_master =Volltreffer
blast_master_desc =Wenn die Figur 3 oder mehr Einheiten mit einer F\u00E4higkeit trifft, kann die F\u00FChigkeit direkt wieder verwendet werden und das Mana der Gruppe steigt um 1.

blizzard =Schneesturm
blizzard_desc =Erzeugt einen Schneesturm, der in einem gro\u00DFen Gebiet zuf\u00E4llig K\u00E4lteschaden verursacht.

hail_storm =Hagelsturm
hail_storm_desc =Erzeugt Hagel, der in einem gro\u00DFen Gebiet zuf\u00E4llig K\u00E4lteschaden verursacht.

blind =Blenden
blind_desc =Blendet Ziel, was die GENAUIGKEIT und die GESCHICKLICHKEIT des Ziels reduziert.

bolt_shooter =Armbrust

bone_pillar =Knochens\u00E4ule
bone_pillar_desc =L\u00E4sst eine S\u00E4ule aus Gebeinen entstehen, die den Gegner behindert.

bone_prison =Knochengef\u00E4ngnis
bone_prison_desc =S\u00E4ulen aus Knochen t\u00FCrmen sich um die ausgew\u00E4hlte Region.

bone_wall =Knochenwall
bone_wall_desc =L\u00E4sst eine Wand aus Gebeinen entstehen, die den Gegner behindert.

bomb =Bombe werfen
bomb_desc =Wirft eine Bombe, die mehrere Ziele besch\u00E4digt und zur\u00FCckwirft.

bow_mastery_up =Bogenf\u00E4higkeit Plus
bow_mastery_up_desc =Verbessert den Umgang mit Pfeil und Bogen um eine Stufe.

burn =Verbrennen
burn_desc =Verbrenne einen Feind mit einer magischen Flamme.

burn_no_cast =Verbrennen
burn_no_cast_desc =Verbrenne einen Feind mit einer magischen Flamme.

breathe_fire =Feuer spucken
breathe_fire_desc =Spuckt Feuer in einer geraden Linie.

brutish =Brutal
brutish_desc =Der Schaden, wenn der Gegner gegen eine Wand geschlagen wird, erh\u00F6ht sich.

cancel =Abbrechen
cancel_desc =F\u00E4higkeit abbrechen.

chain_lightning =Kettenblitz
chain_lightning_desc =Erzeugt einen Kettenblitz, der zuf\u00E4llig umliegende Felder trifft.

change_facing =Ausrichtung \u00E4ndern
change_facing_desc =\u00C4ndert die Blickrichtung der Einheit.

charm =Verzaubern
charm_desc =Verzaubert den Gegner, sodass er einige Runde auf deiner Seite k\u00E4mpft.

chilling_shield =Frostschild
chilling_shield_desc =Erzeugt ein magisches Schild, das die VERTEIDIGUNG des Ziels erh\u00F6ht und einen kleinen Eiszapfen auf den Gegner schie\u00DFt, wenn er das Ziel angreift.

charge_attack =Fernangriff vorbereiten
charge_attack_desc =Erh\u00F6ht die Reichweite eines Pfeilangriffs.

charge_mana =Mana aufladen
charge_mana_desc =L\u00E4dt die Mana der Gruppe auf.

cleanse =Entgiften
cleanse_desc =Heilt Vergiftungen.

cleanse_rain =Regen
cleanse_rain_desc =Erzeugt Regen in einem kleinen Bereich und hinterl\u00E4sst Pf\u00FCtzen.

cleave =Spalthieb
cleave_desc =Greift die 3 Felder vor dem Angreifer mit der ausger\u00FCsteten Axt an.

club_attack =Keulenangriff
club_attack_desc =Angriff mit ausger\u00FCsteter Keule.

club_mastery_up =Keulenf\u00E4higkeit Plus
club_mastery_up_desc =Verbessert den Umgang mit Keulen um eine Stufe.

cold =Winter
cold_desc =L\u00E4sst das Schlachtfeld f\u00FCr einige Runden erkalten.

concentrate =Konzentrieren
concentrate_desc =Erh\u00F6ht durch Konzentration die Genauigkeit im Umgang mit der Waffe f\u00FCr kurze Zeit.

concentrated_strike =Genauer Angriff
concentrated_strike_desc =Greift mit h\u00F6herer GENAUIGKEIT an.

confuse =Verwirren
confuse_desc =Verwirrt Ziel. Verwirrtes Ziel wird alles in seinem Umfeld angreifen.

corpse_explosion =Leichen Explosion
corpse_explosion_desc =Sprengt die Leichen in die Luft, was im Umfeld Dunkelschaden anrichtet.

corrupt =Giftgas 1
corrupt_desc =Verspr\u00FCht t\u00F6dliches Gas in einem weiten Bereich nach einer Verz\u00F6gerung.

critical_strike =Kritischer Angriff
critical_strike_desc =Angriff mit erh\u00F6htem KRITISCHEN Wert.

crystal_wall =Kristallwand
crystal_wall_desc =Erzeugt eine Wand aus Kristall, um den Weg zu versperren.

cure =Erste Hilfe
cure_desc =Heilt ein Ziel im Umfeld.

curse =Fluch
curse_desc =Senkt den Widerstand des Ziels gegen Gift und Bewegungseinschr\u00E4nkungen.

cycle_cha =n\u00E4chster Charakter
cycle_cha_desc =W\u00E4hlt den n\u00E4chsten Charakter aus.

cyclone =Wirbelsturm
cyclone_desc =Erzeugt einen Wirbelsturm beim Ziel, der das Ziel an einen zuf\u00E4lligen Ort schleudert.

dark_counter =Dunkler Konter
dark_counter_desc =Beschw\u00F6rt mehrere Geister, wenn man angegriffen wird, welche Feinde in der N\u00E4he angreifen.

dark_lightning =Dunkelblitz
dark_lightning_desc =...

dark_mastery_up =Dunkelf\u00E4higkeit Plus
dark_mastery_up_desc =Verbessert den Umgang mit dunkler Magie um eine Stufe.

dark_spirit =B\u00F6ser Geist
dark_spirit_desc =Beschw\u00F6rt einen Geist, der das Ziel mit dunkler Magie angreift.

dark_storm =Dunkler Sturm
dark_storm_desc =Erzeugt mehrere Blitze in zuf\u00E4lligem Gebiet, die Dunkelschaden verursachen.

dark_trap =Dunkelfalle
dark_trap_desc =Verursacht Dunkelschaden und umwickelt das Ziel.

decay =Giftgas 2
decay_desc =Erzeugt Giftgas um den Benutzer.

def_up_potion =Zaubertrank der Verteidigung
def_up_potion_desc =Erh\u00F6ht die Verteidigung.

defend =Verteidigen
defend_desc =Wartet ab mit erh\u00F6hter Verteidigung.

defenders_heart =Lebenskraft Plus
defenders_heart_desc =Erh\u00F6ht die Lebenspunkte dauerhaft um 16.

delayed_lightning =Auflade-Blitz
delayed_lightning_desc =Schie\u00DFt nach einer Runde einen Blitz.

devour_corpse =Leiche verschlingen
devour_corpse_desc =Heilt Lebenspunkte durch das Fressen einer Leiche.

disentangle =Sich losschneiden
disentangle_desc =Befreit einen mit der Waffe von Spinnweben, Grasfallen oder der Hand des toten Mannes.

disenchant =Entzaubern
disenchant_desc =Entfernt positive Effekte vom Ziel.

dispel_magic = Zauber neutralisieren
dispel_magic_desc = Entfernt s\u00E4mtliche magischen Effekte vom Ziel.

dispel_nuff =Verschlechterung neutralisieren
dispel_nuff_desc =Entfernt Status- und Bewegungsverschlechterungen.
dispel_nuff_potion =Zaubertrank der Neutralisierung
dispel_nuff_potion_desc =Entfernt Status- und Bewegungsverschlechterungen.

displace =Wegzaubern
displace_desc =Schickt das Ziel an einen zuf\u00E4lligen Ort.

divine_ray =Heiliger Strahl
divine_ray_desc =Erzeugt einen heiligen Strahl im Zielbereich, der heiligen Schaden verursacht.

double_arrow =Doppelpfeil
double_arrow_desc =Greift einen Feind mit zwei Pfeilen an.

double_attack =Doppelangriff
double_attack_desc =Grift zweimal hintereinander an.

double_spear_attack =Doppelspeerstich
double_spear_attack_desc =Greift zweimal hintereinander mit dem ausger\u00FCsteten Speer an.

dual_wield_attack =Angriff mit zwei Waffen
dual_wield_attack_desc =Greift mit zwei Waffen in beiden H\u00E4nden an.

dual_wield_mastery_up =Doppelwaffenf\u00E4higkeit Plus
dual_wield_mastery_up_desc =Verbessert den Umgang mit zwei Waffen gleichzeitig.

earthquake =Erdbeben
earthquake_desc =Verursacht Benommenheit in einem gro\u00DFen Gebiet.

energy_ray =Energiestrahl
energy_ray_desc =Schie\u00DFt einen Energiestrahl, der Schaden an einer Reihe von Einheiten verursacht.

thunder_ray =Blitzstrahl
thunder_ray_desc =Schie\u00DFt einen Blitzstrahl, der Schaden an einer Reihe von Einheiten verursacht.

entangle =Umwickeln
entangle_desc =Magische Wurzeln umwickeln das Ziel und hindern es an der Fortbewegung.

earth_wall =Erdwall
earth_wall_desc =Erh\u00F6ht Felder, um einen Wall zu erzeugen.

energy_ray_bullet =Laserstrahl
energy_ray_bullet_desc =Schie\u00DFt einen Laserstrahl mit der ausger\u00FCsteten Schusswaffe.

evade =Ausweichen
evade_desc =Erh\u00F6ht den Ausweichswert dauerhaft um 15 Punkte.

exchange =Positionstausch
exchange_desc =Der Charakter und das Ziel tauschen die Position.

exorcism =Exorzismus
exorcism_desc =Vernichte einen untoten Feind.

extra_attack =Zusatzangriff
extra_attack_desc =Wenn ein Nahkampfangriff gelingt und ein weiterer Feind in der N\u00E4he ist, wird auch er angegriffen.

explosion =Explosion
explosion_desc =Verursache eine Explosion um den Charakter, der Feuerschaden an Zielen im Umfeld verursacht.

explosion_arrow =Explosionspfeil
explosion_arrow_desc =Schie\u00DF einen Pfeil, der beim Aufprall explodiert und Feuerschaden am Ziel verursacht.

fairy_fire =Feenfeuer
fairy_fire_desc =Angriff mit einem kleinen Feuergeist, der etwas Feuerschaden verursacht.

falling_rock =Fallender Stein 1
falling_rock_desc =Erzeugt einen Stein \u00FCber dem Ziel, der ihm auf den Kopf f\u00E4llt. Hat eine Ladezeit.

land_slice =Fallender Stein 2
land_slice_desc =Erzeugt einen Stein \u00FCber dem Ziel, der ihm auf den Kopf f\u00E4llt.

fast_caster =Schneller Zauber
fast_caster_desc =Reduziert Abk\u00FChlphase von unverz\u00F6gerten Zaubern um 1.

fatal =T\u00F6dlich
fatal_desc =Erh\u00F6ht kritischen Schaden von 1,5x auf 3x.

finisher =Gnadensto\u00DF
finisher_desc =T\u00F6tet ein Ziel, dessen Lebenspunkte nach einem Angriff sehr niedrig sind.

fire_arrow =Brandpfeil
fire_arrow_desc =Schie\u00DFt einen brennden Pfeil, der am Ziel physischen Schaden und Feuerschaden verursacht.

fire_ball =Feuerball
fire_ball_desc =Schie\u00DFt einen Feuerball in einer geraden Linie, der Feuerschaden in dem Bereich verursacht.

fire_mastery_up =Feuerf\u00E4higkeit Plus
fire_mastery_up_desc =Verbessert den Einsatz von Feuer.

fire_trap =Feuerfalle
fire_trap_desc =Verursacht Feuerschaden rund um die Falle.

fire_storm =Feuersturm
fire_storm_desc =Verursacht Feuerschaden in einer kurzen, geraden Linie.

first_aid =Selbstheilung 1
first_aid_desc =Heilt die Figur, die es anwendet, geringf\u00FCgig.

flame_strike =Flammenhieb
flame_strike_desc =Ein physischer Angriff mit der ausger\u00FCsteten Waffe, der zus\u00E4tzlich einen geringen Feuerschaden verursacht.

flame_wave =Flammenwelle
flame_wave_desc =Verursacht eine Welle aus Flammen, die sich einen Pfad entlang bewegt.

fly =Fliegen
fly_desc =Fliegend fortbewegen.

fortify =Verschanzen
fortify_desc =VERTEIDIGUNG erh\u00F6ht sich, wenn man angegriffen wird.

freeze_water =Wasser gefrieren
freeze_water_desc =Verwandelt die Wasserfelder in Eis.

frenzy =Blutrausch
frenzy_desc =Wenn ein Nahkampfangriff gelingt und ein weiterer Gegner in Reichweite ist, wird auch er angegriffen. Maximal 4 Angriffe hintereinander.

frost_claw =Frostklaue
frost_claw_desc =Verursacht einen geringen Eisschaden am Ziel neben dem Charakter.

frost_nova =Frost Nova
frost_nova_desc =Verursacht Eisschaden an Zielen neben dem Charakter.

frozen_orb =Gefrorene Kugel
frozen_orb_desc =Schie\u00DFt eine Kugel aus Eis in einer geraden Linie, die Eisschaden verursacht.

ice_crystal =Eiskristall
ice_crystal_desc =Schie\u00DFt einen Eiskristall in einer geraden Linie, die Eisschaden verursacht.

glacial_spear =Gletscherspeer
glacial_spear_desc =Schie\u00DFt einen Speer aus Eis in einer geraden Linie, die Eisschaden verursacht.

golem_explosion =Golem Explosion
golem_explosion_desc =Selbstzerst\u00F6rung, wenn beide Arme zerst\u00F6rt wurden.

golem_maul =Golem Pr\u00FCgel
golem_maul_desc =Greift den Gegner an und macht ihn benommen.

golem_punch =Golem Faust
golem_punch_desc =Schl\u00E4gt einen Gegner mit der Faust.

gooey_tackle =Schleimer-Ramme
gooey_tackle_desc =Greift das Ziel an und macht es bewegungsunf\u00E4hig.

goo_explosion =Schleim-Explosion
goo_explosion_desc =Macht nahe Ziele bewegungsunf\u00E4hig, wenn er stirbt.

grass_heal =Grasheilung
grass_heal_desc =Heilt eine Einheit, die auf einem Gras-Feld steht.

grass_regen =Gr\u00E4serne Wiederherstellung
grass_regen_desc =Gibt einer Einheit auf einem Gras-Feld den Regenerationseffekt, der Lebenspunkte wiederherstellt.
Add a regeneration effect to a unit on a grass tile.

thorned_vine =Dornenranke
thorned_vine_desc =Verletzt eine Einheit, die auf einem Gras-Feld steht.

ground_digger =Aura des Totengr\u00E4bers
ground_digger_desc =Pro Runde taucht eine Leiche neben der Einheit auf.

grow_grass =Gras wachsen lassen
grow_grass_desc =L\u00E4sst Gras um das Ziel herum wachsen.

guardian =Besch\u00FCtzer
guardian_desc =Besch\u00FCtzt das Ziel. Es erh\u00F6ht die VERTEIDIGUNG der Figur um 40 Punkte und jeder Schaden am Besch\u00FCtzten wird stattdessen dem Besch\u00FCtzer zugef\u00FCgt.

guard_heal =Defensivheilung
guard_heal_desc =Automatische Heilung, wenn ein Angriff abgewehrt wird.

guided_arrow =Magischer Pfeil
guided_arrow_desc =Pfeilangriff auf einen Gegner mit stark gesteigerter Genauigkeit.

gun_mastery_up =Gewehrf\u00E4higkeit Plus
gun_mastery_up_desc =Verbessert den Umgang mit Schusswaffen.

hand_aim_shot =Schuss auf die Hand
hand_aim_shot_desc =Schie\u00DFt einen Pfeil direkt auf die Hand des Ziels und bet\u00E4ubt sie, sodass die ABWEHR und GENAUIGKEIT des Ziels herabgesenkt wird.

hands_of_dead_men =H\u00E4nde der Toten
hands_of_dead_men_desc =Beschw\u00F6rt die H\u00E4nde einer Leiche, die das Ziel bewegungsunf\u00E4hig machen.

haste =Eile
haste_desc =Erh\u00F6ht BEWEGLICHKEIT und die Anzahl der Schritte, die man gehen kann.

heal =Heilen
heal_desc =Heilt ein Ziel, das einige Felder im Umkreis liegt.

heal_near =Rundum-Heilung
heal_near_desc =Heilt den Benutzer und alle umliegenden Einheiten.

holy_bolt =Heiliger Blitz
holy_bolt_desc =Erzeugt einen Kugelblitz, der heiligen Schaden am Ziel verursacht.

holy_cross =Heiliges Kreuz
holy_cross_desc =Erzeugt ein heiliges Kreuz, das heiligen Schaden um den Beschw\u00F6rer verursacht.

holy_mastery_up =Heilige F\u00E4higkeit Plus
holy_mastery_up_desc =Verbessert die Wirkung von heiliger Magie.

hook_shot =Greifer
hook_shot_desc =Zieht einen Gegner mit einer Kette zum Benutzer.

hook_shot_trap =Greiffalle
hook_shot_trap_desc =...

hot =Sommer
hot_desc =Heizt das Schlachtfeld auf.

ice_arrow =Eispfeil
ice_arrow_desc =Schie\u00DFt einen Pfeil, der zus\u00E4tzlichen Eisschaden macht.

ice_bolt =Eiszapfen
ice_bolt_desc =Schie\u00DFt einen Eiszapfen in einer geraden Linie auf das Ziel, der Eisschaden verursacht.

chilling_shield_bolt =Eiszapfen
chilling_shield_bolt_desc =Schie\u00DFt einen Eiszapfen in einer geraden Linie auf das Ziel, der Eisschaden verursacht.


ice_mastery_up =Eisf\u00E4higkeit Plus
ice_mastery_up_desc =Verbessert die Wirkung von Eismagie.

ice_prison =Gef\u00E4ngnis aus Eis
ice_prison_desc =Verursacht Eisschaden im Zielgebiet.

field_of_ice =Eisw\u00FCste
field_of_ice_desc =Verursacht Eisschaden im Zielgebiet und friert den Gegner ein.

ice_strike =Eisangriff
ice_strike_desc =Greift mit der ausger\u00FCsteten Waffe an und verursacht zus\u00E4tzlich geringen Eisschaden.

ice_trap =Eisfalle

ice_storm =Eissturm
ice_storm_desc =Verursacht Eisschaden in einer kurzen, geraden Linie.

incinerate =Abfackeln 1
incinerate_desc =Verursacht Feuerschaden in einem gro\u00DFen Bereich, der das Ziel umschlie\u00DFt. Hat eine Ladezeit.

field_of_fire =Abfackeln 2
field_of_fire_desc =Verursacht Feuerschaden in einem gro\u00DFen Bereich, der das Ziel umschlie\u00DFt.

inferno =Inferno
inferno_desc =Verursacht ein Inferno.

install_bear_trap =B\u00E4renfalle auslegen
install_bear_trap_desc =Legt eine B\u00E4renfalle aus, die das Ziel besch\u00E4digt und f\u00FCr einige Runden gefangen h\u00E4lt.

install_bolt_turret =Bolzenfalle aufstellen
install_bolt_turret_desc =Errichtet eine Falle, die auf Ziele schie\u00DFt, die an ihr vorbeigehen.

install_elemental_jar =Elementar-Beh\u00E4lter hinstellen
install_elemental_jar_desc =Stellt einen Beh\u00E4lter auf, der elementare Energie enth\u00E4lt.

install_spike_trap =Strachelfalle aufstellen
install_spike_trap_desc =Errichtet eine Strachelfalle, die Schaden am Ziel verursacht, wenn es darauf stehenbleibt.

install_decoy =Ablenkung aufstellen
install_decoy_desc =Errichtet eine Ablenkung, die die Aufmerksamkeit der Gegner auf sich lenkt.

install_healing_ward =Heilpfahl errichten
install_healing_ward_desc =Errichtet einen magischen Totempfahl, der Einheiten in seiner N\u00E4he jede Runde heilt.

inven =Inventar
inven_desc =\u00D6ffnet die \u00DCbersicht \u00FCber die Gegenst\u00E4nde.

invert_weather =Wetter umkehren
invert_weather_desc =F\u00FChrt zu Regen bei klarem Wetter und zu klarem Wetter bei Regen.

invert_temperature =Temperatur umkehren
invert_temperature_desc =Wechselt von kalt zu hei\u00DF und umgekehrt.

killer_instinct =Killerinstinkt
killer_instinct_desc =Erh\u00F6ht Aktionspunkte, wenn man einen Gegner mit einem Angriff t\u00F6tet.

large_healing_potion =Gro\u00DFer Heiltrank
large_healing_potion_desc =Heilt Lebenspunkte.

launch_grenade =Granatwerfer
launch_grenade_desc =Wirft eine Granate, die dann explodiert und Feuerschaden im Zielgebiet anrichtet.

leap =\u00DCberspringen
leap_desc =Bewegung per Sprung \u00FCber Ziele.

leg_aim_shot =Schuss ins Bein
leg_aim_shot_desc =Schie\u00DFt dem Gegner ins Bein, sodass er sich nicht mehr bewegen kann.

lightning =Blitz
lightning_desc =Ein Blitz trifft den Gegner.

lightning_arrow =Blitzpfeil
lightning_arrow_desc =Schie\u00DFt einen Pfeil, der eine Blitz-Kettenreaktion vom Zielfeld ausl\u00F6st.

lightning_bolt =Donnerblitz
lightning_bolt_desc =Ein Blitz trifft den Gegner und springt noch zuf\u00E4llig auf nahe gelegene Positionen.

lightning_mastery_up =Blitzf\u00E4higkeit Plus
lightning_mastery_up_desc =Verbessert die Wirkung von Blitzmagie.

lightning_no_cast =Blitz
lightning_no_cast_desc =Ein Blitz trifft den Gegner.

lightning_strike =Blitzangriff
lightning_strike_desc =Greift mit der ausger\u00FCsteten Waffe an und verursacht zus\u00E4tzlichen Blitzschaden.

lightning_trap =Blitzfalle

lower_floor =Boden herabsetzen
lower_floor_desc =Reduziert die H\u00F6he des ausgew\u00E4hlten Feldes.

lower_resist =Magiewiderstand senken
lower_resist_desc =Senkt die Verteidigung des Ziels gegen\u00FCber Magie.

magic_counter =Magischer Konter
magic_counter_desc =Wenn man mit einem Zauber angegriffen wird, kontert man automatisch mit demselben Zauber.

mana_shield =Mana Schild
mana_shield_desc =Erh\u00F6ht die physische und magische Verteidigung der Figur.

mana_stone =Mana Stein
mana_stone_desc =Erh\u00F6ht Mana um 3.

mana_up_counter =Mana-Plus-Konter
mana_up_counter_desc =Erh\u00F6ht Mana um 1, wenn man getroffen wird.

map_title = Karte
map =Karte \u00F6ffnen
map_desc =Zeigt die Karte.

mass_poisonous_vine =Massenhaft Giftranken
mass_poisonous_vine_desc =Umschlie\u00DFt Ziele in einem gro\u00DFen Gebiet aus Gras-Feldern und f\u00FCgt Schaden zu.

mass_spirit_nova =Riesige Geister Nova
mass_spirit_nova_desc =Beschw\u00F6rt einen sich ausdehnenden Ring aus Geisterenergie in einem gro\u00DFen Bereich, der Dunkelschaden verursacht.

maul =Pr\u00FCgeln
maul_desc =Greift einen Gegner an und macht ihn benommen.

max_hire_up =Maximale Gruppengr\u00F6\u00DFe +1
max_hire_up_desc =Erh\u00F6ht die maximale Gruppengr\u00F6\u00DFe um 1.

max_mana_up =Maximales Mana +1
max_mana_up_desc =Erh\u00F6ht die maximale Mana Kapazit\u00E4t um 1.

melee_attack =Nahkampfangriff
melee_attack_desc =Nahkampfangriff.

melee_counter =Nahkampfkonter
melee_counter_desc =Wenn man im Nahkampf angegriffen wird, schl\u00E4gt man zur\u00FCck.

melee_overwatch =Wache halten
melee_overwatch_desc =Greift einen Feind an, der sich in den Umkreis des Benutzers begibt und stoppt seine Bewegung.

melee_overwatch_aura =Wache halten (Aura)
melee_overwatch_aura_desc =Greift einen Feind an, der sich in den Umkreis des Benutzers begibt und stoppt seine Bewegung.

meteor_strike =Meteor
meteor_strike_desc =Erzeugt einen Meteor der magischen Schaden in einem gro\u00DFen Gebiet anrichtet.

mighty_bash =Heftiger Schlag
mighty_bash_desc =Greift den Gegner an und st\u00F6\u00DFt ihn weit zur\u00FCck.

minor_healing_potion =Kleiner Heiltrank
minor_healing_potion_desc =Heilt die Lebenspunkte geringf\u00FCgig.

mortar =M\u00F6rser
mortar_desc =Verschie\u00DFt ein Geschoss, das Feuerschaden im Zielgebiet verursacht.

move_up =Bewegung Plus
move_up_desc =Erh\u00F6ht die Schritte, die man gehen kann.

necro_morphosis =Verwandlung in Untoten
necro_morphosis_desc =Verwandelt ein menschliches Ziel in ein Skelett.

jump_up =Springen Plus
jump_up_desc =Die Sprungh\u00F6he wird um 1 gesteigert.

move_jump_up =Bewegung und Springen Plus
move_jump_up_desc =Erh\u00F6ht die Schritte, die man gehen kann und steigert die Sprungh\u00F6he um 1.

multi_arrow =Mehrere Pfeile
multi_arrow_desc =Schie\u00DFt mehrere Pfeile, die Schaden im Zielgebiet verursachen.

natural_resistance =Widerstand gegen die Elemente
natural_resistance_desc =Erh\u00F6ht die Widerstandskraft gegen Gift und die Elemente dauerhaft um 24.

normal_temperature =Fr\u00FChling
normal_temperature_desc =Normalisiert die Temperatur der Gegend.

impale =Aufspie\u00DFen
impale_desc =Panzerbrechender Speerangriff.

on_guard =Bereitschaft
on_guard_desc =Erh\u00F6ht Abwehrrate f\u00FCr kurze Zeit.

open_obj_info =Objektinformationen \u00F6ffnen
open_obj_info_desc =Zeigt Informationen \u00FCber das Obekt.

patient_caster =Geduldiger Magier
patient_caster_desc =Magie mit Ladezeit wird bei einem einzigen Treffer des Gegners nicht abgebrochen.

penetrating_arrow =Panzerbrechender Pfeil
penetrating_arrow_desc =Schie\u00DFt einen Pfeil, der Panzerung durchschl\u00E4gt.

penetrate_shot =Panzerbrechende Munition
penetrate_shot_desc =Schie\u00DFt einen Schuss, der Panzerung durchschl\u00E4gt.

persuade =\u00DCberreden
persuade_desc =\u00DCberrede einen Gegner, dein Verb\u00FCndeter zu werden.

plant_pillar =Pflanzens\u00E4ule
plant_pillar_desc =Erzeugt eine Pflanzens\u00E4ule, die den Gegner behindert.

poison_arrow =Giftpfeil
poison_arrow_desc =Greift den Gegner mit einem Pfeil an, der ihn vergiftet.

poison_bite =Giftiger Biss
poison_bite_desc =Bei\u00DFt einen Gegner und verursacht eine Vergiftung.

poison_blast =Giftbombe
poison_blast_desc =Erzeugt eine Kugel aus Giftgas, die in einer geraden Linie fliegt und alles auf dem Weg zum Ziel vergiftet.

poison_bolt =Giftbolzen
poison_bolt_desc =Schie\u00DFt einen vergifteten Bolzen in einer geraden Linie und verursacht Giftschaden am Ziel.

poison_field =Gebiet vergiften
poison_field_desc =Erzeuge eine Giftwolke in einem Zielgebiet.

acid_cloud =S\u00E4urewolke
acid_cloud_desc =Erzeugt eine S\u00E4urewolke im Zielgebiet.

poison_mastery_up =Giftf\u00E4higkeit Plus
poison_mastery_up_desc =Verbessert den Umgang mit Gift.

poison_shot =Giftschuss
poison_shot_desc =Schie\u00DFt eine kleine Giftkugel, die Giftschaden am Ziel verursacht.

poison_trap =Giftfalle

pour =Regenguss
pour_desc =L\u00E4sst es f\u00FCr einige Runden regnen.

protect =Schutz
protect_desc =Erh\u00F6ht Verteidigung des Ziels.

protect_magic =Magieschutz
protect_magic_desc =Erh\u00F6ht Verteidigung gegen Magie.

protect_restrict =Bewegungsfreiheit Plus
protect_restrict_desc =Erh\u00F6ht den Widerstand gegen Bewegungseinschr\u00E4nkungen.

protect_dark =Dunkelschutz
protect_dark_desc =Erh\u00F6ht die Verteidigung gegen dunkle Magie.

protect_elemental_magic =Elementarschutz
protect_elemental_magic_desc =Erh\u00F6ht die Verteidigung gegen Elementarschaden.

punch =Faustschlag
punch_desc =Schl\u00E4gt den Gegner mit der Faust.

purify = Reinigen
purify_desc = Entfernt alle Fl\u00FCche vom Ziel.

push =Wegsto\u00DFen
push_desc =St\u00F6\u00DFt das Ziel zur\u00FCck.

push_near_counter  =Wegsto\u00DF-Konter
push_near_counter_desc =St\u00F6\u00DFt Objekte neben dem Benutzer zur\u00FCck, wenn er angegriffen wird.

push_device_action =Klappschubserfalle

jelly_push =Wegdr\u00FCcken
jelly_push_desc =Dr\u00FCckt einen Gegner zur\u00FCck.

putrefy =F\u00E4ule
putrefy_desc =F\u00E4ulnis, die Vergiftung beim Gegner ausl\u00F6st.

quick_draw =Rasch gez\u00FCckt
quick_draw_desc =Verringert die Abk\u00FChlphase von F\u00E4higkeiten mit Pfeil und Bogen um 1.

quickslot_item =Gegenstand Schnellzugriff
quickslot_item_desc =Benutzt einen Gegenstand aus dem Schnellzugriff.

rain =Regen
rain_desc =L\u00E4sst es bis zum Ende des Kampfes regnen.

raise_floor =Boden anheben
raise_floor_desc =Erh\u00F6ht das Zielfeld f\u00FCr mehrere Runden.

raise_skeleton =Skelett Auferstehung
raise_skeleton_desc =L\u00E4sst eine Leiche als Skelett auferstehen.

raise_skeleton_giant =Riesenskelett Auferstehung
raise_skeleton_giant_desc =L\u00E4sst eine Leiche als Riesenskelett auferstehen.

raise_zombie =Zombie Auferstehung
raise_zombie_desc =L\u00E4sst eine Leiche als Zombie auferstehen.

rampart =Schutzwall
rampart_desc =Hindert die Gegner davon, am Benutzer vorbeizukommen.

rampart_aura =Schutzwall (Aura)
rampart_aura_desc =Hindert die Gegner davon, zum Benutzer durchzudringen.

range_up =Reichweite Plus
range_up_desc =Erh\u00F6ht die Reichweite von Pfeil und Bogen.

ranged_counter =Fernangriffskonter
ranged_counter_desc =Kontert mit Fernangriff.

ranged_overwatch =Wache halten mit Fernangriff
ranged_overwatch_desc =Greift jeden Gegner mit Pfeil und Bogen an, der sich in Reichweite begibt.

redemption =Erl\u00F6sung
redemption_desc =Entfernt Leichen im Umfeld und heilt den Benutzer.

redemption_aura =Erl\u00F6sung (Aura)
redemption_aura_desc =Entfernt Leichen im Umfeld und heilt den Benutzer zu Beginn jeder Runde.

regenerate =Auffrischen
regenerate_desc =Stellt jede Runde ein paar Lebenspunkte wiederher.

reincarnation =Wiederauferstehung
reincarnation_desc =Die Einheit wird einmal nach dem Tod wieder zum Leben erweckt.

resurrect =Wiederbelebung
resurrect_desc =Holt die Leiche auf dem Zielfeld zur\u00FCck ins Leben.

res_up_potion =Magiewiderstand Plus Trank
res_up_potion_desc =Erh\u00F6ht Widerstand gegen Magie.

restrict_up_potion =Bewegungsfreiheit Plus Trank
restrict_up_potion_desc =Erh\u00F6ht den Widerstand gegen Bewegungseinschr\u00E4nkungen.

revive =Zur\u00FCckrufen
revive_desc =L\u00E4sst einen Gefallenen als Untoten auferstehen.

rock_protect =Steinbodenschutz
rock_protect_desc =Erh\u00F6ht Verteidigung des Ziels auf Steinboden.

rock_slow =Verlangsamung auf Steinboden
rock_slow_desc =Verringert Beweglichkeit und Anzahl der gehbaren Schritte eines Ziels auf Steinboden.

rooted =Verwurzelt
rooted_desc =Kann nicht zur\u00FCckgedr\u00E4ngt oder gesto\u00DFen werden.

sanctuary =Heiligtum
sanctuary_desc =Verursacht zu Beginn jeder Runde heiligen Schaden im Umfeld des Benutzers.

sardil_thunder_storm =Donnersturm

scatter =Auseinandertreiben
scatter_desc =Treibt Einheiten an der gew\u00E4hlten Position auseinander.

scatter_stone =Zerstreuungsstein
scatter_stone_desc =Schmei\u00DFt einen Stein, der Gegner im Umfeld auseinandertreibt.

scratch =Kratzen
scratch_desc =Kratzt den Gegner.

fire_scratch =Feuerkratzer
fire_scratch_desc =Kratzt den Gegner und gibt Feuerschaden.

self_heal =Selbstheilung 2
self_heal_desc =Heilt die Figur, die es anwendet.

setdir =Blickrichtung \u00E4ndern
setdir_desc =\u00C4ndert die Ausrichtung der Figur.

shield_bash =Sto\u00DF mit dem Schild
shield_bash_desc =St\u00F6\u00DFt den Gegner mit dem ausger\u00FCsteten Schild zur\u00FCck und macht ihn benommen.

shield_break =Schild brechen
shield_break_desc =Besch\u00E4digt das Schild des Ziels. Ein besch\u00E4digtes Schild kann einige Runden lang nicht benutzt werden.

shield_counter =Schildkonter
shield_counter_desc =Kontert mit dem Schild, wenn man getroffen wird.

shield_mastery_up =Schildf\u00E4higkeit Plus
shield_mastery_up_desc =Verbessert den Umgang mit dem Schild.

shield_overwatch =Wache halten mit Schild
shield_overwatch_desc =St\u00F6\u00DFt den Gegner mit dem Schild zur\u00FCck, wenn er sich ins Umfeld der Figur begibt.

shield_up =Schild hochnehmen
shield_up_desc =Wehrt frontale physische Angriffe einmal ab.

shock =Schock
shock_desc =Schockt den Gegner mit einem magischen Kugelblitz.

shoot_arrow =Pfeil schie\u00DFen
shoot_arrow_desc =Greift den Gegner mit Pfeil und Bogen an.

shoot_cannon =Kanone abfeuern
shoot_cannon_desc =...

shoot_dual_gun =Beide Waffen abfeuern
shoot_dual_gun_desc =Schie\u00DFt mit beiden ausger\u00FCsteten Schusswaffen.

shoot_gun =Waffe abfeuern
shoot_gun_desc =Schie\u00DFt mit der ausger\u00FCsteten Schusswaffe.

silence =Stumm
silence_desc =L\u00E4sst ein Ziel verstummen, was es davon abh\u00E4lt, heilige, unheilige oder elementare Magie zu benutzen.

slime_push =Wegdr\u00FCcken
slime_push_desc =Dr\u00FCckt einen Gegner zur\u00FCck.

sleep =Schlaf
sleep_desc =L\u00E4sst das Ziel einschlafen.

soil_blind =Blind auf Erde
soil_blind_desc =L\u00E4sst ein Ziel auf einem Erd-Feld erblinden, was dessen GENAUIGKEIT und GESCHICKLICHKEIT herabsenkt.

soil_protect_magic =Magieschutz auf Erde
soil_protect_magic_desc =Erh\u00F6ht die Verteidigung gegen elementare Magie eines Ziels auf einem Erd-Feld.

slow =Verlangsamen
slow_desc =Macht ein Ziel langsam, d.h. es verringert die Beweglichkeit und die gehbaren Schritte.

sonic_blade =Schallklinge
sonic_blade_desc =Schwertangriff mit Schockwelle.

spear_attack =Speerangriff
spear_attack_desc =Angriff mit dem ausger\u00FCsteten Speer.

spear_bash =Speersto\u00DF
spear_bash_desc =Greift den Gegner mit dem ausger\u00FCteten Speer an und st\u00F6\u00DFt ihn zur\u00FCck.

spell_block =Zauberabwehr
spell_block_desc =Kann Zauberspr\u00FCche mit dem ausger\u00FCsteten Schild abwehren.

spill_water =Wasser versch\u00FCtten
spill_water_desc =...

spirit_blast =Geisterkugel
spirit_blast_desc =Schie\u00DFt eine Kugel aus Geisterenergie, die im Zielgebiet Dunkelschaden anrichtet.

spirit_cannon =Geisterkanone 1
spirit_cannon_desc =Schie\u00DFt eine Kugel aus Geisterenergie, die explodiert und mehrere Geisterkugeln zuf\u00E4llig auf das Zielgebiet schie\u00DFt. Hat eine Ladezeit.

dark_volcano =Geisterkanone 2
dark_volcano_desc =Schie\u00DFt eine Kugel aus Geisterenergie, die explodiert und mehrere Geisterkugeln zuf\u00E4llig auf das Zielgebiet schie\u00DFt.

spirit_nova =Geister Nova 1
spirit_nova_desc =Beschw\u00F6rt einen Ring aus Geisterenergie, der sich um den Beschw\u00F6rer ausdehnt und Dunkelschaden verursacht. Hat eine Ladezeit.

dark_exposion =Geister Nova 2
dark_exposion_desc =Beschw\u00F6rt einen Ring aus Geisterenergie, der sich um den Beschw\u00F6rer ausdehnt und Dunkelschaden verursacht.

smash =Wuchthieb
smash_desc =Greift die 3 Felder vor dem Angreifer an, was die Ziele verletzt und benommen macht.

steal_equip =Ausr\u00FCstung stehlen
steal_equip_desc =Stiehlt die Ausr\u00FCstung eines Gegners.

steal_gold =Gold stehlen
steal_gold_desc =Stiehlt das Gold eines Gegners.

stomp =Stampfer
stomp_desc =Angriff durch Stampfen, was den Gegner verletzt und benommen maht.

str_up_potion =St\u00E4rke Plus Trank
str_up_potion_desc =Erh\u00F6ht die St\u00E4rke.

stop_pour =Regenguss stoppen
stop_pour_desc =Stoppt den Regen f\u00FCr einige Runden.

stun_shot =Bet\u00E4ubungsschuss
stun_shot_desc =Greift mit der ausger\u00FCsteten Schusswaffe an, was den Gegner bet\u00E4ubt.

summon_jelly =Roter Schleim beschw\u00F6ren
summon_jelly_desc =Beschw\u00F6rt einen roten Schleim, der mitk\u00E4mpft.

summon_skeleton =Skelett beschw\u00F6ren
summon_skeleton_desc =Beschw\u00F6rt ein Skelett, das mitk\u00E4mpft.

summon_undead_minions =Untoten Knecht beschw\u00F6ren
summon_undead_minions_desc =Beschw\u00F6rt zuf\u00E4llig untote Knechte, die mitk\u00E4mpfen.

summon_fiend_warriors =D\u00E4monenknechte beschw\u00F6ren
summon_fiend_warriors_desc =Beschw\u00F6rt D\u00E4monenknechte, die mitk\u00E4mpfen.

summon_fiend_wizards =D\u00E4monenmagier beschw\u00F6ren
summon_fiend_wizards_desc =Beschw\u00F6rt D\u00E4monenmagier, die mitk\u00E4mpfen.

summon_wolf =Wolf beschw\u00F6ren
summon_wolf_desc =Beschw\u00F6rt einen Wolf, der mitk\u00E4mpft.

summon_groffling =Frosch beschw\u00F6ren
summon_groffling_desc =Beschw\u00F6rt einen Frosch, der mitk\u00E4mpft.

summon_grofkan =Flossenkobold beschw\u00F6ren
summon_grofkan_desc =Beschw\u00F6rt einen Flossenkobold, der mitk\u00E4mpft.

summon_spiderling =Kleine Spinne beschw\u00F6ren
summon_spiderling_desc =Beschw\u00F6rt eine kleine Spinne, die mitk\u00E4mpft.

support_magic_mastery_up =Unterst\u00FCtzungsmagie Plus
support_magic_mastery_up_desc =Verringert den Manaverbrauch von Verbesserungs- und Schw\u00E4chungsmagie.

support_nerf_mastery_up =Schw\u00E4chungsmagie Plus
support_nerf_mastery_up_desc =Verringert den Managebrauch von Schw\u00E4chungsmagie.

support_buff_mastery_up =Verbesserungsmagie Plus
support_buff_mastery_up_desc =Verringert den Managebrauch von Verbesserungsmagie.

swap_gears =Ausr\u00FCstung wechseln
swap_gears_desc =Tauscht die Ausr\u00FCstung aus, ohne Aktionspunkte zu verbrauchen.

sword_attack =Schwertangriff
sword_attack_desc =Greift mit dem ausger\u00FCsteten Schwert an.

sword_mastery_up =Schwertf\u00E4higkeit Plus
sword_mastery_up_desc =Verbessert den Umgang mit dem Schwert um eine Stufe.

spear_mastery_up =Speerf\u00E4higkeit Plus
spear_mastery_up_desc =Verbessert den Umgang mit dem Speer um eine Stufe.

swift_counter =Aktionskonter
swift_counter_desc =Aktionspunkte erh\u00F6hen sich, wenn man getroffen wird.

tackle =Rammen
tackle_desc =Verursacht Ramm-Schaden beim Gegner.

telekinesis =Telekinese
telekinesis_desc =Bedient eine Vorrichtung aus der Ferne.

teleport =Teleportieren
teleport_desc =Bewegung per Teleportation.

teleport_attack =Teleportationsangriff
teleport_attack_desc =Teleportiert sich und greift Gegner im Umfeld an.

tame =Z\u00E4hmen
tame_desc =Z\u00E4hmt einen Tiergegner und l\u00E4sst ihn an seiner Seite k\u00E4mpfen.

tamers_aura =Aura des Z\u00E4hmers
tamers_aura_desc =Erh\u00F6ht ST\u00C4RKE und AUSWEICHEN von verb\u00FCndeten Tieren in der N\u00E4he der Figur.

taunt =Verspotten
taunt_desc =Zieht die Aufmerksamkeit der Gegner in der N\u00E4he auf sich und l\u00E4sst sie den spottenden Charakter angreifen.

terror =Terror
terror_desc =Erh\u00F6ht Angst der Einheiten im Zielgebiet. Wenn der Angstwert h\u00F6her als die Lebenspunkte ist, wird der Gegner fliehen.

terror_aura =Terror (Aura)
terror_aura_desc =Erh\u00F6ht die Angst bei Gegnern, die sich in der N\u00E4he der Figur befinden.

thaw =Auftauen
thaw_desc =Entfernt den Frosteffekt beim Ziel.

thorns =Dornen
thorns_desc =Angreifer nehmen Schaden relativ zum Schaden, den sie verursachen.

throw_acid_potion =S\u00E4urewurf
throw_acid_potion_desc =Wirft einen S\u00E4urebeh\u00E4lter, der den Gegner ver\u00E4tzt.

throw_axe_tomahawk =Axtwurf mit Bummerrangeffekt
throw_axe_tomahawk_desc =Wirft die ausger\u00FCstete Axt und bekommt sie wieder zur\u00FCck.

throw_dagger =Dolchwurf
throw_dagger_desc =Wirft einen Dolch.

throw_equip_boomerang =Wurf mit Bummerrangeffekt
throw_equip_boomerang_desc =Wirft die ausger\u00FCstete Waffe und bekommt sie wieder zur\u00FCck.

throw_equip_penetrate =Durchwerfen
throw_equip_penetrate_desc =Wirft die ausger\u00FCstete Waffe in einer geraden Linie durch gegnerische Einheiten hindurch.

throw_equip_straight =Geradeaus werfen
throw_equip_straight_desc =Wirft die ausger\u00FCstete Waffe in einer geraden Linie.

throw_equippinn_axe =Axtwurf
throw_equippinn_axe_desc =Wirft die ausger\u00FCstete Axt in einem Bogen.

throw_equippinn_club =Kn\u00FCppelwurf
throw_equippinn_club_desc =Wirft den ausger\u00FCsteten Kn\u00FCppel in einem Bogen.

throw_fire_bottle =Molotov Cocktail werfen
throw_fire_bottle_desc =Wirft einen Molotov Cocktail, der Feuerschaden verursacht.

throw_healing_potion =Heiltrank werfen
throw_healing_potion_desc =Wirft einen Heiltrank.

throw_item =Gegenstand werfen
throw_item_desc =Wirft einen Gegenstand.

throw_item_inner =Gegenstand werfen
throw_item_inner_desc =Wirft einen Gegenstand.

throw_item_straight =Gegenstand geradeaus werfen
throw_item_straight_desc =Wirft einen Gegenstand in einer geraden Linie.

throw_large_healing_potion =Gro\u00DFen Heiltrank werfen
throw_large_healing_potion_desc =Wirft einen gro\u00DFen Heiltrank, der im Zielgebiet heilt.

throw_lightning_spear =Blitzspeer werfen
throw_lightning_spear_desc =Wirft ausger\u00FCsteten Speer und macht auf seinem Weg \u00FCberall Blitzschaden.

throw_spear =Speerwurf
throw_spear_desc =Wirft ausger\u00FCsteten Speer.

throw_poison_spear =Vergifteter Speerwurf
throw_poison_spear_desc =Wirft den ausger\u00FCsteten Speer und hinterl\u00E4sst Giftwolken auf jedem Feld seines Weges.

throw_normal_item =Gegenstand werfen
throw_normal_item_desc =Wirft Gegenstand in einem Bogen.

throw_stone =Stein werfen
throw_stone_desc =Wirft einen Stein.

throw_rock =Fels werfen.
throw_rock_desc =Wirft einen Felsen.

throw_seed =Samen spucken
throw_seed_desc =Spuckt einen Samen auf den Gegner.

throw_weapon =Waffe werfen
throw_weapon_desc =Wirft die ausger\u00FCstete Waffe.

throw_web =klebrige Spinnweben
throw_web_desc =Spuckt klebrige Spinnweben auf den Gegner, sodass er am Boden festklebt.

thunder_storm =Donnersturm 1
thunder_storm_desc =Mehrfache Blitze schlagen in ein Gebiet ein. Hat eine Ladezeit.

lightning_storm =Donnersturm 2
lightning_storm_desc =Mehrfache Blitze schlagen in ein Gebiet ein.

thunder_strike =Blitzangriff
thunder_strike_desc =Greift den Gegner mit dem ausger\u00FCsteten Speer an und verursacht zus\u00E4tzlich Blitzschaden.

triple_arrow =Drei Pfeile
triple_arrow_desc =Greift den Gegner mit dreimal hintereinander mit Pfeil und Bogen an.

twister =Wirbelsturm
twister_desc =Macht geringen Schaden am Ziel und \u00E4ndert die Ausrichtung des Ziels.

two_handed_attack =Angriff mit zwei Waffen
two_handed_attack_desc =Greift mit Waffen in beiden H\u00E4nden an.

two_handed_mastery_up =Zweih\u00E4ndige Waffenf\u00E4higkeit Plus
two_handed_mastery_up_desc =Verbessert den Umgang mit Waffen, die man mit beiden H\u00E4nden f\u00FChrt.

use_item =Gegenstand benutzen
use_item_desc =Benutzt Gegenstand.

undead_revive =Untotenwiederauferstehung
undead_revive_desc =Wiederbelebung nach dem Tod nach ein paar Runden.

unholy_aura =Unheilige Aura
unholy_aura_desc =Erh\u00F6ht ST\u00C4RKE und frischt jede Runde Lebenspunkte von Untoten in der N\u00E4he auf.

vulnerable_to_magic =Anf\u00E4llig gegen Magie machen
vulnerable_to_magic_desc =Verringert die Verteidigung gegen elementare Magie.

wait =Warten
wait_desc =Wartet ab bis zur n\u00E4chsten Runde.

walk_move =Gehen
walk_move_desc =Gehbewegung ausf\u00FChren.

walk_move_nct =Gehen
walk_move_nct_desc =Gehbewegung ausf\u00FChren ohne Abk\u00FChlphase.

water_purify = Reinigen auf Wasser
water_purify_desc = Entfernt alle Fl\u00FCche von einem Ziel, das auf einem Wasserfeld steht.

water_silence =Stumm auf Wasser
water_silence_desc =L\u00E4sst ein Ziel auf einem Wasserfeld verstummen, was es davon abh\u00E4lt, Magie zu benutzen.

weaken =Schw\u00E4chen
weaken_desc =Verringert die ST\u00C4RKE und VERTEIDIGUNG des Ziels.

weapon_break =Waffe zerschlagen
weapon_break_desc =Zerst\u00F6rt die Waffe des Ziels, was sie davon abh\u00E4lt physische Angriffe auszuf\u00FChren.

wind_blast =Windsto\u00DF
wind_blast_desc =Verursacht einen magischen Windsto\u00DF, der Einheiten in einer geraden Linie zur\u00FCckbl\u00E4st.

#Dead ability

explode =Explodieren
explode_desc =Erzeugt eine Explosion, die nahe gelegenen Einheiten Schaden zuf\u00FCgt.

poison_explode =Giftexplosion
poison_explode_desc =Erzeugt eine Explosion, die nahe gelegenen Einheiten Giftschaden zuf\u00FCgt.

strengthen =St\u00E4rken
strengthen_desc =Erh\u00F6ht ST\u00C4RKE.

self_destruct =BUMM!
self_destruct_desc =Zerst\u00F6rt sich selbst und verursacht Feuerschaden im Umfeld.

################################## CARDS ##########################################################

empty_card =Leer

cold_card =K\u00E4lte
cold_card_desc =Bringt die K\u00E4lte. Friert Einheiten im Wasser ein. Erh\u00F6ht Schaden durch Eismagie und verringert Feuerschaden.

rain_card =Regen
rain_card_desc =L\u00E4sst es regnen. Funktioniert nicht in Innenr\u00E4umen.

stop_rain_card =Regen stoppen
stop_rain_card_desc =Stoppt den Regen. Funktioniert nicht in Innenr\u00E4umen.

hot_card =Hitze
hot_card_desc =Heizt das Schlachtfeld auf. Erh\u00F6ht Schaden durch Feuermagie und verringert Eisschaden.

heal_card =Heilung
heal_card_desc =Heilt die gesamte Gruppe.

transmute_card =Objekt verwandeln
transmute_card_desc =Verwandelt ein zerst\u00F6rbares Objekt in eine Falle.

move_object_card =Objekt bewegen
move_object_card_desc =Setzt ein zerst\u00F6rbares Objekt im Raum an einen beliebigen Ort.

move_char_card =Einen Gegner neu aufstellen
move_char_card_desc =L\u00E4sst einen die Startpositionen eines Gegners neu bestimmen. Gegnerische Anf\u00FChrer k\u00F6nnen nicht bewegt werden.

cleanse_ally_card =Alle entgiften
cleanse_ally_card_desc =Entfernt den Giftstatus aller Verb\u00FCndeten.

create_water_card =Mit Wasser f\u00FCllen
create_water_card_desc =Erzeugt Wasser auf den niedrigsten Feldern.

rearrange_enemies_card =Gegnerpositionen neu mischen
rearrange_enemies_card_desc =Stellt die Gegner nochmal neu und zuf\u00E4llig auf ihre Startpositionen.

increase_grass_card =Gras verbreiten
increase_grass_card_desc =L\u00E4sst neben den bestehenden Grasfeldern Gras wachsen.

heal_all_card = Alle heilen
heal_all_card_desc = Heilt die Lebenspunkte aller Verb\u00FCndeten und auch der Gegner vollst\u00E4ndig.

reverse_terrain_card =H\u00F6he umkehren
reverse_terrain_card_desc =Kehrt die H\u00F6he der Felder um, sodass das Niedrigste das H\u00F6chste wird und umgekehrt.

drought_card =D\u00FCrre
drought_card_desc =Entfernt Wasser aus dem Gebiet.

flood_card =\u00DCberflutung
flood_card_desc =Verwandelt die zweitniedrigsten Felder in Wasserfelder, wenn es im Gebiet einen Fluss gibt.

invert_position_card =Position umkehren
invert_position_card_desc = Verschiebt die Startposition der Gruppe an die gegen\u00FCber liegende Seite.
invert_position_card_desc_long = Verschiebt die Startposition der Gruppe an die gegen\u00FCber liegende Seite. Ben\u00F6tigt dort eine T\u00FCr, um zu funktionieren. Fehlt die T\u00FCr, verschiebt sich die Position stattdessen nach links oder rechts.Verschiebt die Startposition der Gruppe an die gegen\u00FCber liegende Seite.
invert_position_card_not_available =Der aktuelle Raum hat keine gegen\u00FCber liegende Startposition.

burn_all_card =Alle anbrennen
burn_all_card_desc =Macht geringen Feuerschaden an allen Verb\u00FCndeten und allen Gegnern.

wild_fire_card =Lauffeuer
wild_fire_card_desc =Entz\u00FCndet 4 zuf\u00E4llige Grasfelder.

lightning_rnd_card =Himmelszorn
lightning_rnd_card_desc =Verursacht Blitzschaden an 6 zuf\u00E4lligen Objekte in h\u00F6her gelegenem Gel\u00E4nde.

poison_clouds_card =Giftwolke
poison_clouds_card_desc =Erzeugt Giftwolken auf 4 zuf\u00E4lligen Feldern, die kein Gras oder Wasser enthalten.

dispel_all_card = Vollst\u00E4ndige Entzauberung
dispel_all_card_desc = Entfernt magische Statuseffekte sowohl von allen Verb\u00FCndeten als auch den Gegnern.

golem_card =Golem
golem_card_desc =+40 VERTEIDIGUNG f\u00FCr alle Einheiten auf dem Schlachtfeld.\n Kann man nicht bei Endgegnern benutzen.

sylph_card =Sylphe
sylph_card_desc =L\u00E4sst alle Einheiten auf dem Schlachfeld verstummen.\n Kann man nicht gegen Endgegner benutzen.

tactician_card =Taktiker
tactician_card_desc =F\u00FCge 3 neue Startpositionen hinzu, die von den freien Feldern neben deiner Gruppe am h\u00F6chsten gelegen sind.


#Since 221228

suppress =Fernangriffe behindern
suppress_desc =Gegner neben der Figur k\u00F6nnen keine Fernangriffe ausf\u00FChren.
