### QUESTS ###
generic_hire_quet_title = {0}
generic_hire_quest_text = \u82F1\u96C4 {0} \u304C\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306B\u53C2\u52A0\u3057\u305F\u304C\u3063\u3066\u3044\u307E\u3059\u3002\n {1}

generic_relic_quest_title = \u53E4\u4EE3\u306E\u907A\u7269: {0}
generic_relic_quest_summary = \u3042\u306A\u305F\u306F\u53E4\u3044\u672C\u3092\u898B\u3064\u3051\u307E\u3059\u3002\u305D\u308C\u306F\u300C{0}\u300D\u3068\u3044\u3046\u540D\u306E\u7279\u5225\u306A\u907A\u7269\u306E\u7269\u8A9E\u3092\u89E3\u304D\u660E\u304B\u3057\u307E\u3059\u3002
generic_relic_quest_text = \u3042\u306A\u305F\u306F\u53E4\u3044\u672C\u3092\u898B\u3064\u3051\u307E\u3059\u3001\u305D\u306E\u30DA\u30FC\u30B8\u306F\u6642\u9593\u3068\u5171\u306B\u64E6\u308A\u5207\u308C\u3066\u3044\u307E\u3059\u3002\u5185\u5BB9\u3092\u8AAD\u307F\u9032\u3081\u308B\u3046\u3061\u306B\u3001\u300C{0}\u300D\u3068\u3044\u3046\u540D\u306E\u7279\u5225\u306A\u907A\u7269\u306E\u7269\u8A9E\u304C\u89E3\u304D\u660E\u304B\u3055\u308C\u307E\u3059\u3002\n\n\
... {1} ...\n\n\
\u3053\u306E\u8056\u306A\u308B\u91D1\u5EAB\u306F\u3001\u907A\u7269\u306E\u81A8\u5927\u306A\u529B\u306B\u5F15\u304D\u5BC4\u305B\u3089\u308C\u305F\u6FC0\u3057\u3044\u53E4\u4EE3\u306E\u30E2\u30F3\u30B9\u30BF\u30FC\u306B\u5B88\u3089\u308C\u3066\u3044\u307E\u3059\u3002 \
\u63FA\u308B\u304E\u306A\u3044\u6C7A\u610F\u3068\u5F37\u3055\u3092\u6301\u3064\u8005\u3060\u3051\u304C\u8A66\u7DF4\u3092\u4E57\u308A\u8D8A\u3048\u3001\u529B\u5F37\u3044 {0} \u3092\u81EA\u5206\u306E\u3082\u306E\u306B\u3059\u308B\u3067\u3057\u3087\u3046\u3002

generic_skill_quest_title = \u4F1D\u8AAC\u306E\u6280: {0}
generic_skill_quest_summary = \u3042\u306A\u305F\u306F\u53E4\u4EE3\u306E\u672C\u3092\u767A\u898B\u3057\u307E\u3057\u305F\u3002\u672C\u306B\u306F\u4F1D\u8AAC\u306E\u6280\u300C{0}\u300D\u304C\u8A18\u3055\u308C\u3066\u3044\u307E\u3059\u3002
generic_skill_quest_text = \u3042\u306A\u305F\u306F\u53E4\u4EE3\u306E\u672C\u3092\u767A\u898B\u3057\u307E\u3057\u305F\u3002\u672C\u306B\u306F\u4F1D\u8AAC\u306E\u6280\u300C{0}\u300D\u304C\u8A18\u3055\u308C\u3066\u3044\u307E\u3059\u3002\n\n\
... {1} ...\n\n\
\u4F1D\u8AAC\u306E\u5E2B\u5320\u3092\u898B\u3064\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u308C\u3070\u3001\u3042\u306A\u305F\u306F {0} \u3092\u5B66\u3076\u3053\u3068\u304C\u3067\u304D\u308B\u3067\u3057\u3087\u3046\u3002

retreat_summary = \u64A4\u9000

raeleus_gift_title =
raeleus_gift_text = \u30A2\u30E0\u30C7\u30E5\u30AD\u30A2\u30B9\u306F\u3042\u306A\u305F\u306B\u30D7\u30EC\u30BC\u30F3\u30C8\u3092\u6E21\u3057\u305F\u3044\u3068\u8A00\u3063\u3066\u3044\u307E\u3059\u3002\n\
  \u3057\u304B\u3057\u3001\u5F7C\u306F\u3042\u306A\u305F\u306E\u30BD\u30A6\u30EB\u30B7\u30E3\u30FC\u30C9\u306E\u3044\u304F\u3064\u304B\u3082\u6B32\u3057\u3044\u3068\u8A00\u3063\u3066\u3044\u307E\u3059\u3002\n\
  \u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
realeus_gift_summary = \u7363\u4EBA\u304C\u91D1\u306E\u4EE3\u308F\u308A\u306B\u30D7\u30EC\u30BC\u30F3\u30C8\u3092\u8981\u6C42\u3057\u3066\u3044\u307E\u3059\u3002
raeleus_gift_choice_mana_title =
raeleus_gift_choice_mana_text = \u3042\u306A\u305F\u306F\u5C11\u3057\u306E\u30DE\u30CA\u30AF\u30EA\u30B9\u30BF\u30EB\u3092\u53D7\u3051\u53D6\u308A\u307E\u3057\u305F\u3002
raeleus_gift_choice_mana_summary = \u30DE\u30CA\u30AF\u30EA\u30B9\u30BF\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
raeleus_gift_choice_potion_title =
raeleus_gift_choice_potion_text = \u3042\u306A\u305F\u306F\u5C11\u3057\u306E\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u53D7\u3051\u53D6\u308A\u307E\u3057\u305F\u3002
raeleus_gift_choice_potion_summary = \u30D2\u30FC\u30EA\u30F3\u30B0\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002

raeleus_gift_choice_book_text = \u3042\u306A\u305F\u306F\u546A\u6587\u66F8\u3092\u53D7\u3051\u53D6\u308A\u307E\u3057\u305F\u3002
raeleus_gift_choice_book_summary= \u546A\u6587\u66F8\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002

amducias_mana_title =
amducias_mana_text = \u30A2\u30E0\u30C7\u30E5\u30AD\u30A2\u30B9\u306F\u9B54\u6CD5\u306E\u7814\u7A76\u306E\u305F\u3081\u306B\u30DE\u30CA\u30AF\u30EA\u30B9\u30BF\u30EB\u3092\u63A2\u3057\u3066\u3044\u307E\u3059\u3002\n\
  \u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
amducias_choice_gold_title =
amducias_choice_gold_text = ...
amducias_choice_gold_summary = \u3044\u304F\u3064\u304B\u306E\u30DE\u30CA\u3092\u6E21\u3057\u3001\u91D1\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002
amducias_choice_scroll_text= ...
amducias_choice_scroll_summary = \u3044\u304F\u3064\u304B\u306E\u30DE\u30CA\u3092\u6E21\u3057\u3001\u9B54\u6CD5\u306E\u30B9\u30AF\u30ED\u30FC\u30EB\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002

choice_unit_info_summary = \u30E6\u30CB\u30C3\u30C8\u306E\u60C5\u5831\u3092\u8868\u793A\u3057\u307E\u3059\u3002
choice_unit_info_text = \u30E6\u30CB\u30C3\u30C8\u306E\u60C5\u5831\u3092\u8868\u793A\u3057\u307E\u3059\u3002

show_party_info_summary = \u30D1\u30FC\u30C6\u30A3\u30FC\u306E\u60C5\u5831\u3092\u8868\u793A\u3057\u307E\u3059\u3002
show_party_info_text = ...

choice_none_text = \u3042\u306A\u305F\u306F\u4F55\u3082\u4E0E\u3048\u305A\u3001\u5831\u916C\u306F\u5F97\u3089\u308C\u307E\u305B\u3093\u3067\u3057\u305F\u3002
choice_none_summary = \u4F55\u3082\u3057\u307E\u305B\u3093\u3002

show_unit_info = \u30E6\u30CB\u30C3\u30C8\u306E\u60C5\u5831\u3092\u8868\u793A\u3057\u307E\u3059\u3002
show_unit_info_summary = \u30E6\u30CB\u30C3\u30C8\u306E\u60C5\u5831\u3092\u8868\u793A\u3057\u307E\u3059\u3002
show_unit_info_text = ...

choice_hire_summary = \u96C7\u3046
choice_hire_text = \u3042\u306A\u305F\u306F\u30E6\u30CB\u30C3\u30C8\u3092\u96C7\u3044\u307E\u3057\u305F\u3002

order_of_flame_text = \u3053\u3053\u306B\u6570\u4EBA\u306E\u9A0E\u58EB\u304C\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\n\
  \u5F7C\u3089\u306F\u300C\u708E\u306E\u79E9\u5E8F\u300D\u3068\u3057\u3066\u81EA\u5DF1\u7D39\u4ECB\u3057\u3001\n\
  \u5F7C\u3089\u306F\u5341\u5B57\u8ECD\u3092\u7D9A\u3051\u308B\u305F\u3081\u306B\u30BD\u30A6\u30EB\u30B7\u30E3\u30FC\u30C9\u304C\u5FC5\u8981\u3060\u3068\u8A00\u3044\u307E\u3059\u3002\n\
  \u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

choice_soul_summary= \u30BD\u30A6\u30EB\u3092\u6E21\u3059
choice_soul_text= \u5F7C\u3089\u306F\u5831\u916C\u3068\u3057\u3066\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u304F\u308C\u307E\u3057\u305F\u3002

choice_food_summary= \u98DF\u3079\u7269\u3092\u6E21\u3059
choice_food_text= \u5F7C\u3089\u306F\u5831\u916C\u3068\u3057\u3066\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u304F\u308C\u307E\u3057\u305F\u3002

choice_fight_summary= \u6226\u3046\uFF01
choice_fight_text=

beast_pack_text = \u75B2\u308C\u305F\u69D8\u5B50\u306E\u7363\u4EBA\u306E\u7FA4\u308C\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\n\
  \u5F7C\u3089\u306F\u98DF\u6599\u304C\u5C3D\u304D\u305F\u305F\u3081\u3001\u98DF\u3079\u7269\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002\n\
  \u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

healing_shrine_title =
healing_shrine_text = \u3053\u3053\u306B\u5929\u4F7F\u306E\u50CF\u304C\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\n\
  \u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
healing_shrine_summary = ...

healing_shrine_activate_title=
healing_shrine_activate_text= \u3042\u306A\u305F\u306F\u50CF\u306E\u524D\u3067\u7948\u308A\u307E\u3057\u305F\u3002
healing_shrine_activate_summary= \u7948\u308B\uFF08\u5168\u3066\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u30E1\u30F3\u30D0\u30FC\u3092\u56DE\u5FA9\u3057\u307E\u3059\uFF09

demolish_the_statue_title=
demolish_the_statue_text = \u3042\u306A\u305F\u306F\u50CF\u3092\u58CA\u3057\u307E\u3057\u305F\u3002
demolish_the_statue_summary= \u50CF\u3092\u58CA\u3059\u3002

make_a_tribute_title =
make_a_tribute_text = \u3042\u306A\u305F\u306F\u6367\u3052\u7269\u3092\u3057\u307E\u3057\u305F\u3002
make_a_tribute_summary = \u6367\u3052\u7269\u3092\u3059\u308B\u3002

cold_blooded_brigands_text = \u30B5\u30EB\u30C7\u30A3\u30EB\u306E\u5F37\u76D7\u306E\u4E00\u56E3\u304C\u3053\u3053\u306B\u3044\u307E\u3059\u3002\n \u5F7C\u3089\u306F\u3042\u306A\u305F\u306E\u91D1\u304B\u547D\u304C\u6B32\u3057\u3044\u3067\u3059\uFF01\uFF01\n\
  \u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
choice_gold_half_summary = \u5F7C\u3089\u306B\u91D1\u306E\u534A\u5206\u3092\u6E21\u3057\u307E\u3059\u3002
choice_gold_half_text = ...

beast_bandits_text = \u6570\u4EBA\u306E\u7363\u4EBA\u304C\u3053\u306E\u90E8\u5C4B\u3067\u5538\u3063\u3066\u3044\u307E\u3059\u3002\n \u5F7C\u3089\u306F\u975E\u5E38\u306B\u304A\u8179\u304C\u7A7A\u3044\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002\n\
  \u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

choice_beast_bandits_food_3_summary = \u5F7C\u3089\u306B\u98DF\u3079\u7269\u3092\u6E21\u3057\u307E\u3059\u3002
choice_beast_bandits_food_3_text = ...

witch_mana_text = \u7591\u308F\u3057\u3044\u5916\u898B\u306E\u9B54\u5973\u304C\u81EA\u5206\u306E\u91D1\u3092\u6570\u3048\u3066\u3044\u307E\u3059\u3002\n \u5F7C\u5973\u306F\u672C\u5F53\u306B\u304A\u91D1\u306B\u57F7\u7740\u3057\u3066\u3044\u307E\u3059\u3002\n\
  \u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
witch_mana_choice_gold_summary = \u5F7C\u5973\u306B\u3044\u304F\u3064\u304B\u306E\u91D1\u3092\u6E21\u3057\u3001\u30DE\u30CA\u30AF\u30EA\u30B9\u30BF\u30EB\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002
witch_mana_choice_gold_text = \u3042\u306A\u305F\u306F\u30DE\u30CA\u30AF\u30EA\u30B9\u30BF\u30EB\u3092\u53D7\u3051\u53D6\u308A\u307E\u3057\u305F\u3002
witch_mana_choice_book_summary = \u5F7C\u5973\u306B\u3044\u304F\u3064\u304B\u306E\u91D1\u3092\u6E21\u3057\u3001\u546A\u6587\u66F8\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002
witch_mana_choice_book_text = \u3042\u306A\u305F\u306F\u672C\u3092\u53D7\u3051\u53D6\u308A\u307E\u3057\u305F\u3002

give_bribe_summary= \u5F7C\u3089\u306B\u8CC4\u8CC2\u3092\u6E21\u3057\u3001\u6226\u95D8\u3092\u907F\u3051\u307E\u3059\u3002
give_bribe_text= \u3042\u306A\u305F\u306F\u8CC4\u8CC2\u3092\u6E21\u3057\u307E\u3057\u305F\u3002\u5F7C\u3089\u306F\u3042\u306A\u305F\u306B\u53BB\u308B\u3053\u3068\u3092\u8A31\u3057\u307E\u3057\u305F\u3002
exchange_summary = \u30A2\u30A4\u30C6\u30E0\u3084\u8CC7\u6E90\u3092\u4EA4\u63DB\u3057\u307E\u3059\u3002
exchange_text= \u3042\u306A\u305F\u306F\u5546\u54C1\u306E\u53D6\u5F15\u3092\u3057\u307E\u3057\u305F\u3002

activate_summary = \u6D3B\u6027\u5316
activate_text = \u3042\u306A\u305F\u306F\u795E\u6BBF\u3092\u6D3B\u6027\u5316\u3057\u307E\u3057\u305F\u3002

hostile_filler_summary= \u6575\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u3068\u306E\u906D\u9047
hostile_filler_text= \u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306F\u6575\u306E\u30B0\u30EB\u30FC\u30D7\u3068\u906D\u9047\u3057\u307E\u3057\u305F\u3002\n \u5F7C\u3089\u306F\u3042\u306A\u305F\u306E\u91D1\u304B\u547D\u304C\u6B32\u3057\u3044\u3067\u3059\uFF01

neutral_filler_summary = \u4E2D\u7ACB\u7684\u306A\u30D1\u30FC\u30C6\u30A3\u30FC\u3068\u306E\u906D\u9047
neutral_filler_text= \u3042\u306A\u305F\u306F\u4E2D\u7ACB\u7684\u306A\u30D1\u30FC\u30C6\u30A3\u30FC\u306B\u906D\u9047\u3057\u307E\u3057\u305F\u3002\n \u5F7C\u3089\u306F\u5546\u54C1\u306E\u53D6\u5F15\u3092\u3057\u305F\u3044\u3068\u8A00\u3063\u3066\u3044\u307E\u3059\u3002

creep_summary = \u7570\u5E38\u306A\u30D1\u30FC\u30C6\u30A3\u30FC\u3068\u306E\u906D\u9047
creep_text= \u3042\u306A\u305F\u306F\u7121\u5FC3\u306E\u30E2\u30F3\u30B9\u30BF\u30FC\u306B\u906D\u9047\u3057\u307E\u3057\u305F\uFF01\n \u6226\u3044\u307E\u3057\u3087\u3046\uFF01

shrine_quest_summary= \u795E\u6BBF
shrine_quest_text = \u8B0E\u306E\u50CF\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u6D3B\u6027\u5316\u3059\u308B\u3068\u3001\u6B21\u306E\u7D50\u679C\u304C\u5F97\u3089\u308C\u307E\u3059\u3002

#### QUEST 1 #######################

a_small_frog_title = \u5C0F\u3055\u306A\u30AB\u30A8\u30EB
a_small_frog_summary = \u30AD\u30B9\u3092\u6C42\u3081\u308B\u5C0F\u3055\u306A\u30AB\u30A8\u30EB
a_small_frog_text = \u5C0F\u3055\u306A\u30AB\u30A8\u30EB\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u7F8E\u3057\u3044\u5973\u6027\u304B\u3089\u306E\u30AD\u30B9\u3092\u6C42\u3081\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002\u3042\u306A\u305F\u306F\u3053\u308C\u306B\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

choice_kiss_the_frog_title = \u30AB\u30A8\u30EB\u306B\u30AD\u30B9\u3059\u308B
choice_kiss_the_frog_summary = \u30AB\u30A8\u30EB\u306E\u304A\u9858\u3044\u3092\u304B\u306A\u3048\u308B
choice_kiss_the_frog_text = \u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u30E1\u30F3\u30D0\u30FC\u306E\u4E00\u4EBA\u304C\u30AB\u30A8\u30EB\u306B\u30AD\u30B9\u3092\u3057\u307E\u3059\u3002\u4E88\u60F3\u901A\u308A\u3001\u4F55\u3082\u8D77\u3053\u3089\u305A\u3001\u3042\u306A\u305F\u306E\u30E6\u30CB\u30C3\u30C8\u306F\u6C17\u5206\u304C\u60AA\u304F\u306A\u308A\u307E\u3059\u3002\u30AB\u30A8\u30EB\u306F\u304A\u8A6B\u3073\u3068\u3057\u3066\u304A\u5B88\u308A\u3092\u5DEE\u3057\u51FA\u3057\u307E\u3059\u3002

choice_kiss_female_title = \u30AB\u30A8\u30EB\u306B\u30AD\u30B9\u3059\u308B
choice_kiss_female_text = \u30B0\u30ED\u30D5\u306E\u59FF\u304C\u5909\u308F\u3063\u305F\uFF01
choice_kiss_female_summary = \u30AB\u30A8\u30EB\u306E\u304A\u9858\u3044\u3092\u304B\u306A\u3048\u308B\u3002
choice_kiss_male_title = \u30AB\u30A8\u30EB\u306B\u30AD\u30B9\u3059\u308B
choice_kiss_male_text = \u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u30E1\u30F3\u30D0\u30FC\u306E\u4E00\u4EBA\u304C\u30AB\u30A8\u30EB\u306B\u30AD\u30B9\u3092\u3057\u307E\u3059\u3002\u9A5A\u304F\u3079\u304D\u3053\u3068\u306B\u3001\u4F55\u3082\u8D77\u3053\u3089\u305A\u3001\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u30E1\u30F3\u30D0\u30FC\u306F\u75DB\u307F\u3092\u611F\u3058\u307E\u3059\u3002\u30AB\u30A8\u30EB\u306F\u304A\u8A6B\u3073\u3068\u3057\u3066\u304A\u5B88\u308A\u3092\u5DEE\u3057\u51FA\u3057\u307E\u3059\u3002
choice_kiss_male_summary = \u30AB\u30A8\u30EB\u306E\u304A\u9858\u3044\u3092\u304B\u306A\u3048\u308B\u3002
finmuck_title = \u30D5\u30A3\u30F3\u30DE\u30C3\u30AF
finmuck_text = \u30B0\u30ED\u30D5\u30AB\u30F3\u306F\u81EA\u5206\u3092\u30D5\u30A3\u30F3\u30DE\u30C3\u30AF\u3068\u7D39\u4ECB\u3057\u307E\u3057\u305F\u3002\u5143\u306E\u59FF\u306B\u623B\u3057\u3066\u304F\u308C\u305F\u304A\u793C\u3068\u3057\u3066\u3001\u30D5\u30A3\u30F3\u30DE\u30C3\u30AF\u306F\u76EE\u7684\u5730\u306B\u5230\u9054\u3059\u308B\u307E\u3067\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u3092\u6226\u3044\u3067\u52A9\u3051\u308B\u3053\u3068\u3092\u63D0\u6848\u3057\u307E\u3059\u3002
hire_finmuck_title = \u30D5\u30A3\u30F3\u30DE\u30C3\u30AF\u3092\u96C7\u3046
hire_finmuck_text = \u3042\u306A\u305F\u306F\u30D5\u30A3\u30F3\u30DE\u30C3\u30AF\u3092\u30B2\u30B9\u30C8\u3068\u3057\u3066\u96C7\u3044\u307E\u3057\u305F\u3002
hire_finmuck_summary = \u30D5\u30A3\u30F3\u30DE\u30C3\u30AF\u3092\u96C7\u3046\u3002

frozen_tolbok_title = \u51CD\u3063\u305F\u30C8\u30EB\u30DC\u30C3\u30AF
frozen_tolbok_summary = \u51CD\u3063\u305F\u30C8\u30EB\u30DC\u30C3\u30AF\u304C\u52A9\u3051\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
frozen_tolbok_text = \u30C8\u30EB\u30DC\u30C3\u30AF\u304C\u3053\u3053\u306B\u51CD\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u306F\u9B54\u6CD5\u4F7F\u3044\u306E\u3044\u305F\u305A\u3089\u3067\u51CD\u3089\u3055\u308C\u305F\u3068\u8A00\u3044\u307E\u3059\u3002\u3053\u306E\u9B54\u6CD5\u306E\u6C37\u306F\u4F1D\u8AAC\u306E\u30A2\u30A4\u30C6\u30E0\u300E\u96EA\u306E\u7D50\u6676\u30DA\u30F3\u30C0\u30F3\u30C8\u300F\u3060\u3051\u3067\u6EB6\u304B\u3059\u3053\u3068\u304C\u3067\u304D\u308B\u3068\u8AAC\u660E\u3057\u307E\u3059\u3002\u5F7C\u306F\u96EA\u306E\u7D50\u6676\u30DA\u30F3\u30C0\u30F3\u30C8\u306E\u4F4D\u7F6E\u3092\u5730\u56F3\u306B\u793A\u3057\u307E\u3057\u305F\u3002
choice_give_item_ruknash_summary = \u30A2\u30A4\u30C6\u30E0\u3092\u30EB\u30AF\u30CA\u30B7\u30E5\u306B\u6E21\u3059\u3002
choice_give_item_ruknash_text = \u3042\u306A\u305F\u306F\u96EA\u306E\u7D50\u6676\u30DA\u30F3\u30C0\u30F3\u30C8\u3092\u30EB\u30AF\u30CA\u30B7\u30E5\u306B\u6E21\u3057\u307E\u3057\u305F\u3002
ruknash_title = \u30EB\u30AF\u30CA\u30B7\u30E5
ruknash_text = \u5F7C\u3092\u52A9\u3051\u305F\u304A\u793C\u306B\u3001\u5F7C\u306F\u3042\u306A\u305F\u304C\u76EE\u7684\u5730\u306B\u5230\u9054\u3059\u308B\u307E\u3067\u63F4\u52A9\u3092\u7D04\u675F\u3057\u307E\u3057\u305F\u3002
hire_ruknash_summary = \u30B2\u30B9\u30C8\u3068\u3057\u3066\u30EB\u30AF\u30CA\u30B7\u30E5\u3092\u96C7\u3046\u3002

kronasle_escort_title = \u30AF\u30ED\u30CA\u30B9\u30EB\u306E\u8B77\u885B\u306E\u4F9D\u983C
kronasle_escort_summary = \u3042\u306A\u305F\u306F\u4E00\u4EBA\u306E\u30AF\u30ED\u30CA\u30B9\u30EB\u306E\u30B7\u30E3\u30FC\u30DE\u30F3\u3092\u898B\u3064\u3051\u307E\u3057\u305F\u3002\u5F7C\u306F\u3053\u306E\u5834\u6240\u3092\u96E2\u308C\u3066\u3042\u306A\u305F\u306E\u8B77\u885B\u3092\u5FC5\u8981\u3068\u3057\u3066\u3044\u307E\u3059\u3002
kronasle_escort_text = \u3042\u306A\u305F\u306F\u4E00\u4EBA\u306E\u30AF\u30ED\u30CA\u30B9\u30EB\u306E\u30B7\u30E3\u30FC\u30DE\u30F3\u3092\u898B\u3064\u3051\u307E\u3057\u305F\u3002\u5F7C\u306F\u3053\u306E\u30C0\u30F3\u30B8\u30E7\u30F3\u3092\u96E2\u308C\u305F\u3044\u304C\u3001\u3059\u3079\u3066\u306E\u4EF2\u9593\u304C\u6B7B\u3093\u3067\u3057\u307E\u3063\u305F\u305F\u3081\u3001\u3042\u306A\u305F\u306E\u52A9\u3051\u304C\u5FC5\u8981\u3067\u3059\u3002\u5F7C\u306F\u30C0\u30F3\u30B8\u30E7\u30F3\u306E\u7D42\u308F\u308A\u307E\u3067\u540C\u884C\u3057\u3066\u304F\u308C\u308C\u3070\u3001\u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u3092\u5831\u916C\u3068\u3057\u3066\u7D04\u675F\u3057\u307E\u3059\u3002
escort_grik_summary = \u30B0\u30EA\u30AF\u3092\u8B77\u885B\u3059\u308B
escort_grik_text = \u2026
fight_grik_summary = \u6226\u3046

kronasle_escort_reward_title = \u30AF\u30ED\u30CA\u30B9\u30EB\u306E\u8B77\u885B\u306E\u5831\u916C
kronasle_escort_reward_text = \u30B0\u30EA\u30AF\u306F\u3042\u306A\u305F\u306B\u611F\u8B1D\u3057\u307E\u3057\u305F\u3002
griks_reward_summary = \u30B0\u30EA\u30AF\u304B\u3089\u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002
griks_reward_text = ...

druz_the_warrior_title = \u6226\u58EB\u30C9\u30EB\u30FC\u30BA
druz_the_warrior_summary = \u597D\u6226\u7684\u306A\u30C9\u30EB\u30FC\u30BA\u304C\u4E00\u5BFE\u4E00\u306E\u6226\u95D8\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
druz_the_warrior_text = \u3042\u306A\u305F\u306F\u546A\u308F\u308C\u305F\u6B66\u5668\u3092\u6301\u3063\u305F\u30F4\u30A1\u30B7\u6226\u58EB\u306B\u51FA\u4F1A\u3044\u307E\u3057\u305F\u3002\u5F7C\u3092\u6226\u95D8\u3067\u5012\u305B\u3070\u3001\u5F7C\u306F\u3053\u306E\u30C0\u30F3\u30B8\u30E7\u30F3\u3067\u6226\u3046\u306E\u3092\u624B\u4F1D\u3046\u304B\u3001\u6B66\u5668\u3092\u6E21\u3059\u3068\u8A00\u3044\u307E\u3059\u3002

druz_after_surrender_title = \u964D\u4F0F\u3057\u305F\u30C9\u30EB\u30FC\u30BA
druz_after_surrender_text = \u30C9\u30EB\u30FC\u30BA\u306F\u964D\u4F0F\u3057\u307E\u3057\u305F\u3002

hire_druz_summary = \u30AF\u30A8\u30B9\u30C8\u4EF2\u9593\u3068\u3057\u3066\u30C9\u30EB\u30FC\u30BA\u3092\u96C7\u3046
hire_druz_text = \u30C9\u30EB\u30FC\u30BA\u306F\u30C0\u30F3\u30B8\u30E7\u30F3\u3067\u306E\u3042\u306A\u305F\u3092\u52A9\u3051\u308B\u3053\u3068\u306B\u540C\u610F\u3057\u307E\u3057\u305F\u3002

receive_icycle_summary = \u6B66\u5668\u3092\u53D7\u3051\u53D6\u308B
receive_icycle_text = \u30C9\u30EB\u30FC\u30BA\u306F\u3042\u306A\u305F\u306B\u5F7C\u81EA\u8EAB\u3068\u540C\u3058\u6B66\u5668\u3092\u304F\u308C\u307E\u3057\u305F\u3002

rescue_tolbok_title = \u5371\u967A\u306A\u30C8\u30EB\u30DC\u30C3\u30AF
rescue_tolbok_summary = \u30C8\u30EB\u30DC\u30C3\u30AF\u304C\u30B0\u30ED\u30D5\u30AB\u30F3\u306B\u56F2\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u5F7C\u306F\u6551\u52A9\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
rescue_tolbok_text = \u3042\u306A\u305F\u306F\u30B0\u30ED\u30D5\u30AB\u30F3\u306B\u56F2\u307E\u308C\u305F\u30C8\u30EB\u30DC\u30C3\u30AF\u3092\u898B\u3064\u3051\u307E\u3057\u305F\u3002\u305D\u308C\u306F\u5371\u967A\u3067\u3059\uFF01\u30B0\u30ED\u30D5\u30AB\u30F3\u305F\u3061\u306F\u3001\u72B6\u6CC1\u3092\u7121\u8996\u3057\u3066\u9032\u3080\u306A\u3089\u3001\u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u3092\u5831\u916C\u3068\u3057\u3066\u304F\u308C\u308B\u3068\u8A00\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
fight_against_grofkans_to_rescue_tolbok_summary = \u30C8\u30EB\u30DC\u30C3\u30AF\u3092\u6551\u3046\u305F\u3081\u306B\u30B0\u30ED\u30D5\u30AB\u30F3\u3068\u6226\u3046\u3002
ignore_grofkans_summary = \u7121\u8996\u3057\u3066\u9032\u3080\u3002
ignore_grofkans_text = \u3042\u306A\u305F\u306F\u72B6\u6CC1\u3092\u7121\u8996\u3057\u3066\u9032\u307F\u307E\u3057\u305F\u3002\u30B0\u30ED\u30D5\u30AB\u30F3\u305F\u3061\u306F\u3042\u306A\u305F\u306B\u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u306E\u5165\u3063\u305F\u888B\u3092\u6295\u3052\u307E\u3057\u305F\u3002
tolbok_rescue_reward_title = \u30C8\u30EB\u30DC\u30C3\u30AF\u306E\u5831\u916C
tolbok_rescue_reward_text = \u30C8\u30EB\u30DC\u30C3\u30AF\u306F\u304A\u793C\u3092\u3057\u305F\u3044\u3068\u8003\u3048\u3066\u3044\u307E\u3059\u3002
choice_rescued_tolbok_summary = \u30C8\u30EB\u30DC\u30C3\u30AF\u304B\u3089\u30AB\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u308B\u3002
choice_rescued_tolbok_text = \u30C8\u30EB\u30DC\u30C3\u30AF\u306F\u611F\u8B1D\u306E\u610F\u3092\u8868\u3057\u307E\u3057\u305F\u3002
choice_rescued_tolbok_item_summary = \u30C8\u30EB\u30DC\u30C3\u30AF\u304B\u3089\u30A2\u30A4\u30C6\u30E0\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002
choice_rescued_tolbok_item_text = \u30C8\u30EB\u30DC\u30C3\u30AF\u306F\u611F\u8B1D\u306E\u610F\u3092\u8868\u3057\u307E\u3057\u305F\u3002

tolboks_and_vashies_title = \u30C8\u30EB\u30DC\u30C3\u30AF\u3068\u30D0\u30B7\u30FC
tolboks_and_vashies_summary = \u30C8\u30EB\u30DC\u30C3\u30AF\u306E\u4E00\u56E3\u3068\u30D0\u30B7\u30FC\u306E\u4E00\u56E3\u304C\u3053\u3053\u3067\u4E92\u3044\u306B\u306B\u3089\u307F\u5408\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u3089\u306F\u3042\u306A\u305F\u3092\u898B\u3066\u3001\u652F\u63F4\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
tolboks_and_vashies_text = \u30C8\u30EB\u30DC\u30C3\u30AF\u306E\u4E00\u56E3\u3068\u30D0\u30B7\u30FC\u306E\u4E00\u56E3\u304C\u3053\u3053\u3067\u4E92\u3044\u306B\u306B\u3089\u307F\u5408\u3063\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u304C\u5230\u7740\u3059\u308B\u3068\u3001\u5F7C\u3089\u306F\u3042\u306A\u305F\u3092\u898B\u3066\u3001\u652F\u63F4\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
fight_with_tolboks_summary = \u30C8\u30EB\u30DC\u30C3\u30AF\u306E\u5473\u65B9\u3092\u3057\u3066\u6226\u3046\u3002
fight_with_vashies_summary = \u30D0\u30B7\u30FC\u306E\u5473\u65B9\u3092\u3057\u3066\u6226\u3046\u3002
tolbok_party_prize_title = \u30C8\u30EB\u30DC\u30C3\u30AF\u30D1\u30FC\u30C6\u30A3\u30FC\u306E\u5831\u916C
tolbok_party_prize_text = \u30C8\u30EB\u30DC\u30C3\u30AF\u306F\u3001\u5F7C\u3089\u306E\u5074\u3067\u6226\u3063\u305F\u304A\u793C\u3068\u3057\u3066\u3042\u306A\u305F\u306B\u8D08\u308A\u7269\u3092\u63D0\u4F9B\u3057\u307E\u3057\u305F\u3002
tolbok_prize_item_summary = \u30A2\u30A4\u30C6\u30E0\u3092\u53D7\u3051\u53D6\u308B\u3002
tolbok_prize_item_text = ..
vashi_party_prize_title = \u30D0\u30B7\u30FC\u30D1\u30FC\u30C6\u30A3\u30FC\u306E\u5831\u916C
vashi_party_prize_text = \u30D0\u30B7\u30FC\u306F\u3001\u5F7C\u3089\u306E\u5074\u3067\u6226\u3063\u305F\u304A\u793C\u3068\u3057\u3066\u3042\u306A\u305F\u306B\u8D08\u308A\u7269\u3092\u63D0\u4F9B\u3057\u307E\u3057\u305F\u3002
vashi_prize_item_summary = \u30A2\u30A4\u30C6\u30E0\u3092\u53D7\u3051\u53D6\u308B\u3002
vashi_prize_item_text = ..


kronasle_revenge_request_title = \u30AF\u30ED\u30CA\u30B9\u30EC\u306E\u5FA9\u8B90\u306E\u4F9D\u983C
kronasle_revenge_request_summary = \u30AF\u30ED\u30CA\u30B9\u30EC\u304C\u5FA9\u8B90\u3092\u6C42\u3081\u3066\u3044\u307E\u3059
kronasle_revenge_request_text = \u30AF\u30ED\u30CA\u30B9\u30EC\u304C\u75B2\u308C\u305F\u9854\u3067\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u306F\u81EA\u5206\u3092\u300C\u6D88\u3048\u306C\u708E\u306E\u4E00\u65CF\u300D\u306E\u5143\u30EA\u30FC\u30C0\u30FC\u3068\u540D\u4E57\u308A\u3001\u53F3\u624B\u306E\u7537\u306B\u88CF\u5207\u3089\u308C\u305F\u3068\u8A00\u3044\u307E\u3059\u3002\u5F7C\u306F\u596A\u308F\u308C\u305F\u6B66\u5668\u3092\u53D6\u308A\u623B\u3057\u305F\u3044\u306E\u3067\u3059\u3002

choice_give_item_title = \u5F7C\u306E\u6B66\u5668\u3092\u8FD4\u3059
choice_give_item_summary = \u596A\u308F\u308C\u305F\u6B66\u5668\u3092\u53D6\u308A\u623B\u3059
choice_give_item_text = \u5F7C\u306F\u82E6\u3044\u9854\u3067\u6B66\u5668\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002\u611F\u8B1D\u306E\u5370\u3068\u3057\u3066\u3001\u5F7C\u306F\u9078\u3070\u308C\u305F\u30E6\u30CB\u30C3\u30C8\u306B\u81EA\u5206\u306E\u708E\u306E\u546A\u6587\u306E\u4E00\u3064\u3092\u6559\u3048\u307E\u3059\u3002

kronasle_unquenchable_flame_clan_title = \u6D88\u3048\u306C\u708E\u306E\u4E00\u65CF
kronasle_unquenchable_flame_clan_summary = \u6D88\u3048\u306C\u708E\u306E\u4E00\u65CF\u3068\u906D\u9047
kronasle_unquenchable_flame_clan_text = \u30AF\u30ED\u30CA\u30B9\u30EC\u306E\u7FA4\u308C\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u30EA\u30FC\u30C0\u30FC\u306F\u7570\u69D8\u306A\u708E\u306E\u5263\u3092\u632F\u308B\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u306F\u6D88\u3048\u306C\u4E00\u65CF\u306E\u30EA\u30FC\u30C0\u30FC\u3092\u540D\u4E57\u308A\u3001\u4EE5\u524D\u306E\u8650\u5F85\u7684\u306A\u30EA\u30FC\u30C0\u30FC\u3092\u8FFD\u3044\u843D\u3068\u3057\u305F\u3068\u8AAC\u660E\u3057\u307E\u3059\u3002

wolf_companion_title = \u72FC\u304C\u4E3B\u4EBA\u3092\u5F85\u3063\u3066\u3044\u307E\u3059
wolf_companion_summary = \u4E3B\u4EBA\u3092\u63A2\u3059\u72FC
wolf_companion_text = \u4E00\u5339\u306E\u30AA\u30AA\u30AB\u30DF\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u306F\u4E3B\u4EBA\u3092\u5F85\u3063\u3066\u3044\u308B\u3068\u8A00\u3044\u3001\u5F85\u3061\u59CB\u3081\u3066\u304B\u30893\u65E5\u4EE5\u4E0A\u304C\u7D4C\u904E\u3057\u305F\u3068\u8A00\u3044\u307E\u3059\u3002

wolf_after_visit_master_title = \u771F\u5B9F\u306E\u767A\u898B
wolf_after_visit_master_summary = \u72FC\u306E\u4E3B\u306E\u904B\u547D\u3092\u660E\u3089\u304B\u306B\u3059\u308B
wolf_after_visit_master_text = \u3042\u306A\u305F\u306F\u4ECA\u3001\u5F7C\u306E\u4E3B\u4EBA\u306F\u3059\u3067\u306B\u4EA1\u304F\u306A\u3063\u3066\u3044\u308B\u3053\u3068\u3092\u77E5\u3063\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u4ECA\u3069\u3046\u3057\u305F\u3044\u3067\u3059\u304B\uFF1F

tell_the_wolf_the_truth_summary = \u72FC\u306B\u771F\u5B9F\u3092\u4F1D\u3048\u308B
tell_the_wolf_the_truth_text = \u3042\u306A\u305F\u306F\u72FC\u306B\u305D\u306E\u4E3B\u4EBA\u304C\u6B7B\u3093\u3060\u3053\u3068\u3092\u544A\u3052\u3001\u305D\u306E\u907A\u4F53\u3092\u898B\u305B\u307E\u3059\u3002\u72FC\u306F\u3042\u306A\u305F\u306E\u52A9\u3051\u306B\u611F\u8B1D\u3057\u3001\u3042\u306A\u305F\u306B\u3064\u3044\u3066\u884C\u304F\u3053\u3068\u306B\u6C7A\u3081\u307E\u3059\u3002

tell_a_lie_to_the_wolf_summary = \u72FC\u306B\u5618\u3092\u3064\u304F
tell_a_lie_to_the_wolf_text = \u3042\u306A\u305F\u306F\u72FC\u306B\u4E3B\u4EBA\u306B\u4F1A\u3063\u305F\u3068\u8A00\u3044\u307E\u3059\u304C\u3001\u4E3B\u4EBA\u306F\u3082\u3046\u3044\u3089\u306A\u3044\u3068\u8A00\u3063\u305F\u3068\u8A00\u3044\u307E\u3059\u3002\u72FC\u306F\u5B8C\u5168\u306B\u306F\u4FE1\u3058\u3066\u3044\u306A\u3044\u3088\u3046\u3067\u3059\u304C\u3001\u611F\u8B1D\u306E\u5370\u3068\u3057\u3066\u3001\u5F7C\u306E\u53CB\u9054\u3092\u547C\u3073\u51FA\u3059\u65B9\u6CD5\u3092\u6559\u3048\u3066\u304F\u308C\u307E\u3059\u3002

injured_hawk_title = \u602A\u6211\u3092\u3057\u305F\u30BF\u30AB
injured_hawk_summary = \u602A\u6211\u3092\u3057\u305F\u30BF\u30AB\u304C\u52A9\u3051\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
injured_hawk_text = \u3042\u306A\u305F\u306F\u602A\u6211\u3092\u3057\u305F\u30BF\u30AB\u3092\u898B\u3064\u3051\u307E\u3057\u305F\u3002\u30BF\u30AB\u306F\u52A9\u3051\u3092\u6C42\u3081\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
hawk_after_healed_text = \u3042\u306A\u305F\u306E\u304A\u304B\u3052\u3067\u3001\u30BF\u30AB\u306F\u5B8C\u5168\u306B\u56DE\u5FA9\u3057\u307E\u3057\u305F\u3002\u3042\u306A\u305F\u304C\u30B8\u30A7\u30B9\u30C1\u30E3\u30FC\u3092\u3059\u308B\u3068\u3001\u30BF\u30AB\u306F\u3064\u3044\u3066\u6765\u308B\u3088\u3046\u3067\u3059\u3002
learn_hawk_familiar_summary = \u30BF\u30AB\u3068\u4E00\u7DD2\u306B\u884C\u52D5\u3059\u308B\u3002
give_hawk_potion_summary = \u30BF\u30AB\u306B\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u4E0E\u3048\u308B\u3002
give_hawk_potion_text = \u3042\u306A\u305F\u306F\u30BF\u30AB\u306B\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u4E0E\u3048\u307E\u3057\u305F\u3002

blood_pact_with_imp_title = \u8840\u306E\u5951\u7D04
blood_pact_with_imp_summary = \u30A4\u30F3\u30D7\u304C\u65B0\u3057\u3044\u4E3B\u4EBA\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
blood_pact_with_imp_text = \u3042\u306A\u305F\u306F\u30A4\u30F3\u30D7\u306B\u906D\u9047\u3057\u307E\u3057\u305F\u3002\u30A4\u30F3\u30D7\u306F\u3001\u4EE5\u524D\u306E\u5951\u7D04\u8005\u304C\u6B7B\u3093\u3060\u305F\u3081\u3001\u3042\u306A\u305F\u306B\u65B0\u3057\u3044\u5951\u7D04\u8005\u306B\u306A\u3063\u3066\u307B\u3057\u3044\u3068\u671B\u3093\u3067\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
choice_blood_pact_summary = \u30A4\u30F3\u30D7\u3068\u8840\u306E\u5951\u7D04\u3092\u7D50\u3076\u3002
choice_blood_pact_text = \u3042\u306A\u305F\u306F\u30A4\u30F3\u30D7\u306E\u8981\u6C42\u306B\u540C\u610F\u3057\u307E\u3057\u305F\u3002

a_corpse_of_human_text = \u3053\u3053\u306B\u4EBA\u9593\u306E\u6B7B\u4F53\u304C\u3042\u308A\u307E\u3059\u3002
wolf_master_corpse_text = \u30CF\u30F3\u30BF\u30FC\u306E\u4F53\u304C\u3053\u3053\u306B\u6A2A\u305F\u308F\u3063\u3066\u3044\u307E\u3059\u3002\u6B7B\u4F53\u306F\u30AA\u30AA\u30AB\u30DF\u306E\u4E3B\u4EBA\u306E\u3082\u306E\u3067\u3042\u308B\u3088\u3046\u3067\u3059\u3002

injured_tolbok_party_title = \u6BD2\u306B\u4FB5\u3055\u308C\u305F\u30C8\u30EB\u30DC\u30C3\u30AF\u306E\u4E00\u56E3
injured_tolbok_party_summary = \u6BD2\u306B\u4FB5\u3055\u308C\u305F\u30C8\u30EB\u30DC\u30C3\u30AF\u306E\u4E00\u56E3\u304C\u52A9\u3051\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
injured_tolbok_party_text = \u30C8\u30EB\u30DC\u30C3\u30AF\u306E\u4E00\u56E3\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u3089\u306F\u901A\u5E38\u306E\u30E2\u30F3\u30B9\u30BF\u30FC\u306E\u3088\u3046\u306B\u6575\u610F\u3092\u793A\u3057\u3066\u3044\u306A\u3044\u3088\u3046\u3067\u3059\u3002\u30EA\u30FC\u30C0\u30FC\u306F\u3001\u7279\u5B9A\u306E\u679C\u7269\u3092\u98DF\u3079\u3066\u6BD2\u306B\u4FB5\u3055\u308C\u305F\u3068\u3044\u3044\u3001\u77E5\u6075\u306E\u30A8\u30EA\u30AF\u30B5\u30FC\u304B\u3089\u4F5C\u3063\u305F\u89E3\u6BD2\u5264\u304C\u5FC5\u8981\u3060\u3068\u8A00\u3044\u307E\u3059\u3002

tolbok_asking_antidote_title = \u89E3\u6BD2\u5264\u3092\u6C42\u3081\u308B\u30C8\u30EB\u30DC\u30C3\u30AF
tolbok_asking_antidote_summary = \u30C8\u30EB\u30DC\u30C3\u30AF\u304C\u89E3\u6BD2\u5264\u3092\u6C42\u3081\u3066\u3044\u307E\u3059
tolbok_asking_antidote_text = \u30C8\u30EB\u30DC\u30C3\u30AF\u306E\u30EA\u30FC\u30C0\u30FC\u306F\u3042\u306A\u305F\u304C\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u6301\u3063\u3066\u3044\u308B\u3053\u3068\u306B\u6C17\u3065\u304D\u307E\u3059\u3002\u5F7C\u306F\u305D\u308C\u3092\u6E21\u3057\u3066\u304F\u308C\u306A\u3051\u308C\u3070\u901A\u3055\u306A\u3044\u3068\u8A00\u3044\u307E\u3059\u3002

antidote_quest_title = \u77E5\u6075\u306E\u30A8\u30EA\u30AF\u30B5\u30FC
antidote_quest_summary = \u77E5\u6075\u306E\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u63A2\u3059
antidote_quest_text = \u4E0D\u601D\u8B70\u306A\u795E\u793E\u304C\u3042\u308A\u307E\u3059\u3002

give_antidote_summary = \u30C8\u30EB\u30DC\u30C3\u30AF\u306B\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u6E21\u3059
give_antidote_result = \u30C8\u30EB\u30DC\u30C3\u30AF\u306F\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u4F7F\u3063\u3066\u89E3\u6BD2\u5264\u3092\u4F5C\u6210\u3057\u3001\u81EA\u5206\u305F\u3061\u3092\u6CBB\u7642\u3057\u307E\u3059\u3002\u611F\u8B1D\u306E\u5370\u3068\u3057\u3066\u3001\u5F7C\u3089\u306F\u3042\u306A\u305F\u306B\u30AB\u30FC\u30C9\u3092\u6E21\u3057\u307E\u3059\u3002

fight_injured_tolbok_party_title = \u6226\u3046
fight_injured_tolbok_party_summary = \u6226\u95D8

examine_the_shrine_summary = \u795E\u793E\u3092\u8ABF\u3079\u308B
examine_the_shrine_result = ...

old_warrior_title = \u8001\u6226\u58EB\u306E\u4F9D\u983C
old_warrior_summary = \u8001\u6226\u58EB\u304C\u30E2\u30F3\u30B9\u30BF\u30FC\u306B\u6B66\u5668\u3092\u596A\u308F\u308C\u307E\u3057\u305F\u3002
old_warrior_text = \u8001\u6226\u58EB\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u306F\u3001\u30E2\u30F3\u30B9\u30BF\u30FC\u306B\u6B66\u5668\u3092\u596A\u308F\u308C\u305F\u3068\u8A00\u3044\u307E\u3059\u3002\u5F7C\u306F\u5F7C\u3089\u306E\u5C45\u5834\u6240\u3092\u77E5\u3063\u3066\u3044\u307E\u3059\u304C\u3001\u81EA\u5206\u3067\u306F\u53D6\u308A\u623B\u305B\u307E\u305B\u3093\u3002\u5F7C\u304C\u624B\u52A9\u3051\u3092\u3057\u3066\u304F\u308C\u308C\u3070\u3001\u8FD1\u63A5\u6226\u95D8\u306B\u3064\u3044\u3066\u6559\u3048\u3066\u304F\u308C\u308B\u3068\u7533\u3057\u51FA\u307E\u3059\u3002

give_his_weapon_back_summary = \u5F7C\u306E\u6B66\u5668\u3092\u8FD4\u3059
give_his_weapon_back_text = \u5F7C\u306F\u611F\u8B1D\u306E\u610F\u3092\u8868\u3057\u3001\u3042\u306A\u305F\u306B\u795E\u79D8\u7684\u306A\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u6E21\u3057\u307E\u3059\u3002

kronasle_thieves_title = \u30AF\u30ED\u30CA\u30B9\u30EC\u306E\u6CE5\u68D2\u305F\u3061
kronasle_thieves_summary = \u30AF\u30ED\u30CA\u30B9\u30EC\u306E\u6CE5\u68D2\u305F\u3061\u3068\u906D\u9047
kronasle_thieves_text = \u30AF\u30ED\u30CA\u30B9\u30EC\u306E\u4E00\u56E3\u304C\u3053\u3053\u306B\u3044\u307E\u3059\u3002\u5F7C\u3089\u306F\u5F7C\u3089\u306E\u3082\u306E\u3067\u306F\u306A\u3044\u3088\u3046\u306B\u898B\u3048\u308B\u73CD\u3057\u3044\u6B66\u5668\u3092\u6301\u3063\u3066\u3044\u307E\u3059\u3002

choice_fight_thieves_summary = \u6CE5\u68D2\u305F\u3061\u3068\u6226\u3046

bram_1on1_title = \u30B7\u30FC\u30EB\u30C9\u30FB\u30D9\u30A2\u30E9\u30FC\u306E\u30D6\u30E9\u30E0
bram_1on1_summary = \u69CD\u624B\u304C\u81EA\u5206\u3088\u308A\u5F37\u3044\u8AB0\u304B\u3092\u6C42\u3081\u3066\u5F93\u3044\u307E\u3059\u3002
bram_1on1_text = \u3042\u306A\u305F\u306F\u3053\u3053\u3067\u30B7\u30FC\u30EB\u30C9\u3092\u6301\u3063\u305F\u69CD\u624B\u306B\u906D\u9047\u3057\u307E\u3059\u3002\u5F7C\u306F\u30D6\u30E9\u30E0\u3068\u540D\u4E57\u308A\u3001\u3042\u306A\u305F\u306E\u5192\u967A\u3092\u624B\u4F1D\u3046\u610F\u5411\u304C\u3042\u308A\u307E\u3059\u304C\u3001\u81EA\u5206\u3088\u308A\u5F37\u3044\u8AB0\u304B\u306B\u3057\u304B\u5F93\u308F\u306A\u3044\u3068\u8A00\u3044\u307E\u3059\u3002
bram_fight_1on1_summary = \u30D6\u30E9\u30E0\u3068\u306E1\u5BFE1\u306E\u6226\u95D8
bram_after_surrender_text = \u30D6\u30E9\u30E0\u306F\u3042\u306A\u305F\u306E\u5F37\u3055\u306B\u611F\u9298\u3092\u53D7\u3051\u3001\u3042\u306A\u305F\u306B\u5F93\u3044\u305F\u3044\u3068\u601D\u3044\u307E\u3059\u3002
hire_bram_summary = \u30D6\u30E9\u30E0\u3092\u96C7\u3046

renee_the_jealous_title = \u5AC9\u59AC\u6DF1\u3044\u30EB\u30CD
renee_the_jealous_summary = \u4ED6\u306E\u5973\u6027\u306B\u5F93\u3046\u3053\u3068\u3092\u62D2\u3080\u7F8E\u3057\u3044\u5F13\u624B\u304C\u3044\u307E\u3059\u3002
renee_the_jealous_text = \u7F8E\u3057\u3044\u5F13\u624B\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u5973\u306F\u5973\u6027\u306B\u5F93\u3046\u3053\u3068\u306F\u306A\u3044\u3068\u8A00\u3044\u307E\u3059\u3002

renee_condition_leader_is_male_title = \u5AC9\u59AC\u6DF1\u3044\u30EB\u30CD
renee_condition_leader_is_male_text = \u7D4C\u9A13\u8C4A\u5BCC\u306A\u5F13\u624B\u304C\u8FD1\u3065\u3044\u3066\u8A71\u3057\u304B\u3051\u307E\u3059\u3002\u5F7C\u5973\u306F\u30EB\u30CD\u3068\u540D\u4E57\u308A\u3001\u3042\u306A\u305F\u306B\u9B45\u4E86\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5F7C\u5973\u306F\u3042\u306A\u305F\u304C\u8A31\u53EF\u3059\u308C\u3070\u5F93\u3044\u307E\u3059\u304C\u3001\u4ED6\u306E\u5973\u6027\u3068\u306F\u4EF2\u826F\u304F\u3067\u304D\u306A\u3044\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002

skeleton_with_a_heart_title = \u5FC3\u3092\u6301\u3064\u30B9\u30B1\u30EB\u30C8\u30F3
skeleton_with_a_heart_summary = \u8A71\u3059\u30B9\u30B1\u30EB\u30C8\u30F3\u304C\u5F7C\u306E\u771F\u306E\u30A2\u30A4\u30C7\u30F3\u30C6\u30A3\u30C6\u30A3\u3092\u77E5\u308A\u305F\u3044\u3068\u601D\u3063\u3066\u3044\u307E\u3059\u3002
skeleton_with_a_heart_text = ...
before_visit_skeleton_friend_title = \u5FC3\u3092\u6301\u3064\u30B9\u30B1\u30EB\u30C8\u30F3
before_visit_skeleton_friend_text = \u3042\u306A\u305F\u306F\u30B9\u30B1\u30EB\u30C8\u30F3\u306E\u5175\u58EB\u3092\u898B\u3064\u3051\u307E\u3057\u305F\u3002\u5178\u578B\u7684\u306A\u30B9\u30B1\u30EB\u30C8\u30F3\u3068\u306F\u7570\u306A\u308A\u3001\u5F7C\u306F\u63A8\u8AD6\u3084\u8A00\u8449\u3092\u8A71\u3059\u80FD\u529B\u304C\u3042\u308B\u3088\u3046\u3067\u3059\u3002\u5F7C\u306F\u3001\u81EA\u5206\u306E\u8A18\u61B6\u3092\u5931\u3063\u305F\u304C\u3001\u307C\u3093\u3084\u308A\u3068\u3057\u305F\u8A18\u61B6\u306E\u4E2D\u306B\u4E00\u4EBA\u306E\u5DEB\u5973\u304C\u3044\u3066\u3001\u5F7C\u5973\u3092\u898B\u3064\u3051\u308C\u3070\u81EA\u5206\u306E\u30A2\u30A4\u30C7\u30F3\u30C6\u30A3\u30C6\u30A3\u306B\u3064\u3044\u3066\u306E\u771F\u5B9F\u304C\u660E\u3089\u304B\u306B\u306A\u308B\u304B\u3082\u3057\u308C\u306A\u3044\u3068\u8A00\u3044\u307E\u3059\u3002
say_a_lie_to_skeleton_summary = \u5618\u3092\u8A00\u3044\u3001\u5F7C\u306B\u3042\u306A\u305F\u306B\u5F93\u3046\u3088\u3046\u63D0\u6848\u3059\u308B
say_a_lie_to_skeleton_text = \u3042\u306A\u305F\u306F\u5F7C\u306B\u5DEB\u5973\u3092\u898B\u3064\u3051\u305F\u3068\u8A00\u3044\u307E\u3059\u304C\u3001\u5F7C\u5973\u306F\u3059\u3067\u306B\u4EA1\u304F\u306A\u3063\u305F\u3068\u4F1D\u3048\u3001\u4EE3\u308F\u308A\u306B\u3042\u306A\u305F\u306B\u3064\u3044\u3066\u6765\u308B\u3088\u3046\u63D0\u6848\u3057\u307E\u3059\u3002
after_visit_skeletons_friend_text = \u3042\u306A\u305F\u306F\u4ECA\u3001\u30B9\u30B1\u30EB\u30C8\u30F3\u306E\u30A2\u30A4\u30C7\u30F3\u30C6\u30A3\u30C6\u30A3\u3068\u5F7C\u306E\u53CB\u9054\u306B\u3064\u3044\u3066\u77E5\u3063\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u305F\u3081\u3089\u308F\u305A\u306B\u884C\u52D5\u3057\u307E\u3059\u304B\uFF1F
hire_skeleton_summary = \u30B9\u30B1\u30EB\u30C8\u30F3\u3092\u96C7\u3046
hire_skeleton_text = \u3042\u306A\u305F\u306E\u52A9\u3051\u306B\u611F\u8B1D\u3057\u3066\u3001\u30B9\u30B1\u30EB\u30C8\u30F3\u306F\u3042\u306A\u305F\u306B\u3064\u3044\u3066\u884C\u304F\u3053\u3068\u306B\u6C7A\u3081\u307E\u3057\u305F\u3002
resurrect_skeleton_summary = \u30B9\u30B1\u30EB\u30C8\u30F3\u3092\u5FA9\u6D3B\u3055\u305B\u308B
resurrect_skeleton_text = \u3042\u306A\u305F\u306F\u5DEB\u5973\u304B\u3089\u4E0E\u3048\u3089\u308C\u305F\u5DFB\u7269\u3092\u4F7F\u3063\u3066\u30B9\u30B1\u30EB\u30C8\u30F3\u3092\u5FA9\u6D3B\u3055\u305B\u307E\u3057\u305F\u3002
skeletons_friend_title = \u30B9\u30B1\u30EB\u30C8\u30F3\u306E\u53CB\u9054
skeletons_friend_text = ...
after_visit_skeleton_title = \u30B9\u30B1\u30EB\u30C8\u30F3\u306E\u53CB\u9054
after_visit_skeleton_text = \u3042\u306A\u305F\u306F\u30B9\u30B1\u30EB\u30C8\u30F3\u304C\u8AAC\u660E\u3057\u305F\u5DEB\u5973\u3092\u898B\u3064\u3051\u307E\u3057\u305F\u3002\u5F7C\u5973\u306F\u30B9\u30B1\u30EB\u30C8\u30F3\u304C\u78BA\u304B\u306B\u5F7C\u5973\u306E\u4EF2\u9593\u3067\u3042\u308A\u3001\u6B7B\u970A\u8853\u5E2B\u3068\u306E\u6226\u95D8\u304B\u3089\u9003\u3052\u305F\u3053\u3068\u3092\u78BA\u8A8D\u3057\u307E\u3057\u305F\u3002\u5F7C\u5973\u306F\u3042\u306A\u305F\u306B\u5DFB\u7269\u3092\u6E21\u3057\u3001\u305D\u308C\u3092\u30B9\u30B1\u30EB\u30C8\u30F3\u306B\u4F7F\u3063\u3066\u5F7C\u3092\u4EBA\u9593\u306E\u59FF\u306B\u623B\u3059\u3088\u3046\u983C\u307F\u307E\u3059\u3002\u305D\u306E\u4EE3\u308F\u308A\u306B\u3001\u5F7C\u5973\u306F\u5F7C\u3092\u5FA9\u5143\u3067\u304D\u308C\u3070\u3001\u30A2\u30F3\u30C7\u30C3\u30C9\u30E6\u30CB\u30C3\u30C8\u306B\u5927\u304D\u306A\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u308B\u9664\u970A\u6280\u80FD\u3092\u6559\u3048\u308B\u3068\u7D04\u675F\u3057\u307E\u3059\u3002
after_resurrect_skeleton_text = \u5DEB\u5973\u306F\u3042\u306A\u305F\u306E\u52A9\u3051\u306E\u304A\u793C\u3068\u3057\u3066\u3001\u9664\u970A\u6280\u80FD\u3092\u6559\u3048\u305F\u3044\u3068\u8A00\u3044\u307E\u3059\u3002
learn_exorcism_summary = \u9664\u970A\u6280\u80FD\u3092\u5B66\u3076
learn_exorcism_text = ...

hire_renee_summary = \u30EB\u30CD\u3092\u96C7\u3046
hire_renee_text = \u5F7C\u5973\u306F\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306B\u53C2\u52A0\u3057\u307E\u3057\u305F\u3002

john_the_virtuous_title = \u6B63\u7FA9\u306E\u30B8\u30E7\u30F3
john_the_virtuous_summary = \u8CA0\u50B7\u3057\u305F\u9A0E\u58EB\u304C\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5FC5\u8981\u3068\u3057\u3066\u3044\u307E\u3059\u3002
john_the_virtuous_text = \u8CA0\u50B7\u3057\u305F\u9A0E\u58EB\u304C\u3042\u306A\u305F\u306B\u8A71\u3057\u304B\u3051\u3066\u304D\u307E\u3059\u3002\u5F7C\u306F\u606F\u3092\u5207\u3089\u3057\u306A\u304C\u3089\u30E2\u30F3\u30B9\u30BF\u30FC\u306B\u50B7\u3064\u3051\u3089\u308C\u305F\u3068\u8A00\u3044\u3001\u56DE\u5FA9\u304C\u5FC5\u8981\u3067\u3059\u3002\u5F7C\u3092\u52A9\u3051\u308C\u3070\u3001\u3042\u306A\u305F\u306B\u3064\u3044\u3066\u6765\u307E\u3059\u3002

after_healed_title = \u7652\u3057\u305F\u5F8C
after_healed_text = \u5F7C\u306F\u3042\u306A\u305F\u304C\u8A31\u53EF\u3059\u308C\u3070\u3064\u3044\u3066\u6765\u307E\u3059\u304C\u3001\u60AA\u3044\u3053\u3068\u3092\u3059\u308C\u3070\u53BB\u3063\u3066\u3057\u307E\u3044\u307E\u3059\u3002

give_john_potion_summary = \u30B8\u30E7\u30F3\u306B\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u4E0E\u3048\u308B
give_john_potion_text = \u3042\u306A\u305F\u306F\u5F7C\u306B\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u6E21\u3057\u3001\u5F7C\u306F\u6C17\u5206\u304C\u826F\u304F\u306A\u308A\u307E\u3059\u3002\u5F7C\u306F\u3042\u306A\u305F\u304C\u8A31\u53EF\u3059\u308C\u3070\u3064\u3044\u3066\u6765\u307E\u3059\u304C\u3001\u60AA\u3044\u3053\u3068\u3092\u3059\u308C\u3070\u53BB\u3063\u3066\u3057\u307E\u3044\u307E\u3059\u3002

hire_john_summary = \u30B8\u30E7\u30F3\u3092\u96C7\u3046

awakener_of_rage_title = \u6012\u308A\u306E\u899A\u9192\u8005
awakener_of_rage_summary = \u60AA\u9B54\u306E\u6226\u58EB\u304C\u5065\u5EB7\u3092\u4EE3\u511F\u306B\u6012\u308A\u3092\u547C\u3073\u899A\u307E\u3059\u3053\u3068\u3092\u63D0\u6848\u3057\u307E\u3059\u3002
awakener_of_rage_text = \u3042\u306A\u305F\u306F\u60AA\u9B54\u306E\u6226\u58EB\u306B\u906D\u9047\u3057\u307E\u3057\u305F\u3002\u5F7C\u306F\u81EA\u5206\u3092\u6012\u308A\u306E\u899A\u9192\u8005\u3068\u547C\u3073\u3001\u3042\u306A\u305F\u306E\u5065\u5EB7\u3068\u5F15\u304D\u63DB\u3048\u306B\u6012\u308A\u306E\u529B\u3092\u5F15\u304D\u51FA\u3059\u3053\u3068\u3092\u63D0\u6848\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
leader_health_to_rage_summary = \u30EA\u30FC\u30C0\u30FC\u306E\u5065\u5EB7\u3092\u72A0\u7272\u306B\u3057\u3066\u6012\u308A\u3092\u547C\u3073\u899A\u307E\u3059
leader_health_to_rage_text = \u3042\u306A\u305F\u306F\u60AA\u9B54\u306E\u7533\u3057\u51FA\u3092\u53D7\u3051\u5165\u308C\u3001\u6012\u308A\u306E\u529B\u3092\u5F97\u307E\u3057\u305F\u3002

the_weapon_collector_title = \u6B66\u5668\u53CE\u96C6\u5BB6
the_weapon_collector_summary = \u60AA\u9B54\u306E\u9B54\u6CD5\u4F7F\u3044\u304C\u8CB4\u91CD\u306A\u6B66\u5668\u306E\u4EE3\u511F\u306B\u6700\u5927\u30DE\u30CA\u3092\u5897\u52A0\u3055\u305B\u308B\u3053\u3068\u3092\u63D0\u6848\u3057\u307E\u3059\u3002
the_weapon_collector_text = \u3042\u306A\u305F\u306F\u5F37\u529B\u306A\u9B54\u6CD5\u30A8\u30CD\u30EB\u30AE\u30FC\u3092\u653E\u3063\u3066\u3044\u308B\u60AA\u9B54\u306E\u9B54\u6CD5\u4F7F\u3044\u306B\u906D\u9047\u3057\u307E\u3057\u305F\u3002\u5F7C\u306F\u81EA\u5206\u3092\u6B66\u5668\u53CE\u96C6\u5BB6\u3068\u540D\u4E57\u308A\u3001\u8CB4\u91CD\u306A\u6B66\u5668\u306E\u4EE3\u308F\u308A\u306B\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306E\u6700\u5927\u30DE\u30CA\u3092\u5897\u52A0\u3055\u305B\u308B\u3053\u3068\u3092\u63D0\u6848\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
give_a_weapon_and_increase_mana_summary = \u60AA\u9B54\u306E\u7533\u3057\u51FA\u3092\u53D7\u3051\u5165\u308C\u308B\u3002
give_a_weapon_and_increase_mana_text = \u3042\u306A\u305F\u306F\u5F7C\u306B\u6B66\u5668\u3092\u6E21\u3057\u307E\u3057\u305F\u3002\u305D\u306E\u4EE3\u308F\u308A\u306B\u3001\u60AA\u9B54\u306F\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306E\u6700\u5927\u30DE\u30CA\u3092\u5897\u52A0\u3055\u305B\u307E\u3057\u305F\u3002

frost_fall_title = \u30D5\u30ED\u30B9\u30C8\u30D5\u30A9\u30FC\u30EB
frost_fall_summary = \u8CB4\u65CF\u304C\u604B\u4EBA\u3092\u30E2\u30F3\u30B9\u30BF\u30FC\u304B\u3089\u6551\u304A\u3046\u3068\u3057\u3066\u3044\u307E\u3059\u3002
frost_fall_text = \u30D5\u30ED\u30B9\u30C8\u30D5\u30A9\u30FC\u30EB\u3068\u3044\u3046\u540D\u306E\u511A\u3052\u306A\u8CB4\u65CF\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u306F\u604B\u4EBA\u3092\u8A98\u62D0\u3057\u305F\u30E2\u30F3\u30B9\u30BF\u30FC\u306E\u30B0\u30EB\u30FC\u30D7\u306B\u3064\u3044\u3066\u3042\u306A\u305F\u306B\u8A71\u3057\u3001\u5F7C\u5973\u3092\u6551\u3046\u305F\u3081\u306B\u63A2\u3057\u3066\u3044\u307E\u3059\u3002\u5F7C\u5973\u3092\u53D6\u308A\u623B\u3059\u624B\u52A9\u3051\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002

after_killing_lujath_title = \u30EB\u30B8\u30E3\u30B9\u3092\u6BBA\u3057\u305F\u5F8C
after_killing_lujath_text = \u3042\u306A\u305F\u306F\u30EB\u30B8\u30E3\u30B9\u3092\u6BBA\u3057\u307E\u3057\u305F\u304C\u3001\u30D5\u30ED\u30B9\u30C8\u306F\u305D\u308C\u3092\u77E5\u3089\u306A\u3044\u3088\u3046\u3067\u3059\u3002\u30D5\u30ED\u30B9\u30C8\u306B\u4F55\u3092\u4F1D\u3048\u305F\u3044\u3067\u3059\u304B\uFF1F

give_lujath_corpse_and_tell_a_lie_summary = \u5F7C\u5973\u3092\u30B0\u30EB\u30B0\u304C\u6BBA\u3057\u305F\u5618\u3092\u544A\u3052\u308B
give_lujath_corpse_and_tell_a_lie_text = \u3042\u306A\u305F\u306F\u5F7C\u5973\u3092\u30B0\u30EB\u30B0\u3068\u4E00\u7DD2\u306B\u6BBA\u3057\u305F\u771F\u5B9F\u3092\u544A\u767D\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u4EE3\u308F\u308A\u306B\u3001\u30B0\u30EB\u30B0\u304C\u8CAC\u4EFB\u3092\u8CA0\u3063\u305F\u3068\u507D\u308A\u307E\u3057\u305F\u3002\u30D5\u30ED\u30B9\u30C8\u306F\u60B2\u3057\u305D\u3046\u306B\u898B\u3048\u307E\u3057\u305F\u304C\u3001\u5FA9\u8B90\u306B\u611F\u8B1D\u3057\u3066\u3044\u307E\u3057\u305F\u3002\u5F7C\u306F\u3042\u306A\u305F\u306B\u6B66\u5668\u3092\u5831\u916C\u3068\u3057\u3066\u6E21\u3057\u307E\u3057\u305F\u3002\u7F6A\u60AA\u611F\u3092\u62B1\u304D\u3064\u3064\u3082\u3001\u771F\u5B9F\u3092\u96A0\u3057\u307E\u3057\u305F\u3002

after_hearing_the_truth_title = \u30EB\u30B8\u30E3\u30B9\u306B\u3064\u3044\u3066\u306E\u771F\u5B9F\u3092\u805E\u3044\u305F\u5F8C
after_hearing_the_truth_text = \u3042\u306A\u305F\u306F\u30EB\u30B8\u30E3\u30B9\u304C\u30D5\u30ED\u30B9\u30C8\u3092\u77E5\u3089\u306A\u304B\u3063\u305F\u3053\u3068\u3092\u5B66\u3073\u307E\u3057\u305F\u3002\u4ECA\u3001\u30D5\u30ED\u30B9\u30C8\u306B\u4F55\u3092\u4F1D\u3048\u308B\u8A08\u753B\u3067\u3059\u304B\uFF1F

tell_the_truth_to_frost_title = \u5F7C\u5973\u304C\u30B0\u30EB\u30B0\u3092\u611B\u3057\u3066\u3044\u308B\u3068\u8A00\u3046
tell_the_truth_to_frost_summary = \u5F7C\u5973\u304C\u30B0\u30EB\u30B0\u3092\u611B\u3057\u3066\u3044\u308B\u3068\u8A00\u3046
tell_the_truth_to_frost_text = \u3042\u306A\u305F\u306F\u30D5\u30ED\u30B9\u30C8\u306B\u30EB\u30B8\u30E3\u30B9\u304C\u30B0\u30EB\u30B0\u3092\u611B\u3057\u3066\u3044\u305F\u305F\u3081\u306B\u5F7C\u306B\u3064\u3044\u3066\u884C\u3063\u305F\u3053\u3068\u3001\u305D\u3057\u3066\u30D5\u30ED\u30B9\u30C8\u306E\u3053\u3068\u306F\u6C17\u306B\u3057\u3066\u3044\u306A\u304B\u3063\u305F\u3053\u3068\u3092\u4F1D\u3048\u307E\u3057\u305F\u3002\u6012\u3063\u305F\u30D5\u30ED\u30B9\u30C8\u306F\u3001\u7A81\u7136\u306E\u708E\u306E\u5674\u51FA\u3092\u767A\u3057\u3001\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306B\u30C0\u30E1\u30FC\u30B8\u3092\u4E0E\u3048\u307E\u3059\u3002\u5F7C\u306F\u305D\u306E\u5F8C\u8B1D\u7F6A\u3057\u3001\u88DC\u511F\u3068\u3057\u3066\u83EF\u9E97\u306A\u6B66\u5668\u3092\u63D0\u4F9B\u3057\u307E\u3057\u305F\u3002

after_visit_title = \u30B0\u30EB\u30B0\u3092\u8A2A\u308C\u305F\u5F8C
after_visit_summary = \u30B0\u30EB\u30B0\u3092\u8A2A\u308C\u305F\u5F8C
after_visit_text = \u3042\u306A\u305F\u306F\u30B0\u30EB\u30B0\u306B\u4F55\u3092\u4F1D\u3048\u308B\u3064\u3082\u308A\u3067\u3059\u304B\uFF1F

the_beauty_and_beasts_title = \u7F8E\u3068\u7363
the_beauty_and_beasts_text = \u4E00\u7FA4\u306E\u30E2\u30F3\u30B9\u30BF\u30FC\u306B\u7570\u69D8\u306B\u914D\u7F6E\u3055\u308C\u305F\u7F8E\u3057\u3044\u5C11\u5973\u304C\u540C\u884C\u3057\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3093\u306A\u884C\u52D5\u3092\u53D6\u308A\u307E\u3059\u304B\uFF1F

fight_with_grug_title = \u6226\u3046
fight_with_grug_summary = \u6226\u3046

after_visit_frost_fall_title = \u30D5\u30ED\u30B9\u30C8\u3092\u8A2A\u308C\u305F\u5F8C
after_visit_frost_fall_text = \u3042\u306A\u305F\u306F\u4E00\u7FA4\u306E\u30E2\u30F3\u30B9\u30BF\u30FC\u3068\u7F8E\u3057\u3044\u5C11\u5973\u306B\u906D\u9047\u3057\u307E\u3059\u3002\u5F7C\u3089\u306F\u30D5\u30ED\u30B9\u30C8\u30D5\u30A9\u30FC\u30EB\u304C\u63A2\u3057\u3066\u3044\u308B\u8AAC\u660E\u306B\u4E00\u81F4\u3059\u308B\u3088\u3046\u3067\u3059\u3002\u3057\u304B\u3057\u3001\u30E2\u30F3\u30B9\u30BF\u30FC\u306F\u8105\u5A01\u306B\u898B\u3048\u305A\u3001\u5C11\u5973\u3082\u6050\u308C\u3066\u3044\u308B\u3088\u3046\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

fight_with_grug2_title = \u6226\u3046
fight_with_grug2_summary = \u6226\u95D8\u306B\u53C2\u52A0\u3059\u308B

persuade_the_girl_title = \u8AAC\u5F97\u3092\u8A66\u307F\u308B
persuade_the_girl_summary = \u8AAC\u5F97\u3092\u8A66\u307F\u308B
persuade_the_girl_text = \u3042\u306A\u305F\u306F\u30E2\u30F3\u30B9\u30BF\u30FC\u3068\u5C11\u5973\u306B\u30D5\u30ED\u30B9\u30C8\u306E\u5143\u306B\u623B\u308B\u3088\u3046\u8AAC\u5F97\u3092\u8A66\u307F\u307E\u3059\u3002\u5F7C\u5973\u306F\u529B\u5F37\u3055\u6545\u306B\u30E2\u30F3\u30B9\u30BF\u30FC\u306E\u30EA\u30FC\u30C0\u30FC\u306B\u611B\u60C5\u3092\u62B1\u3044\u3066\u3044\u308B\u3053\u3068\u3092\u5F37\u8ABF\u3057\u3001\u30D5\u30ED\u30B9\u30C8\u306E\u3053\u3068\u3092\u307B\u3068\u3093\u3069\u77E5\u3089\u306A\u3044\u3068\u660E\u304B\u3057\u307E\u3059\u3002\u3057\u304B\u3057\u3001\u5F7C\u5973\u306F\u30E2\u30F3\u30B9\u30BF\u30FC\u304B\u3089\u96E2\u308C\u308B\u3053\u3068\u3092\u62D2\u5426\u3057\u307E\u3059\u3002

fel_party_title = \u30D5\u30A7\u30EB\u30D1\u30FC\u30C6\u30A3
fel_party_summary = \u5973\u6027\u3060\u3051\u306B\u5F93\u3044\u3001\u7537\u6027\u306B\u5BFE\u3057\u3066\u6575\u610F\u3092\u793A\u3059\u30D5\u30A7\u30EB\u306E\u30B0\u30EB\u30FC\u30D7\u304C\u3044\u307E\u3059\u3002
fel_party_text = \u30D5\u30A7\u30EB\u306E\u4E00\u56E3\u304C\u3053\u3053\u306B\u96C6\u307E\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u3089\u306F\u7537\u6027\u306E\u30EA\u30FC\u30C0\u30FC\u30B7\u30C3\u30D7\u306B\u5BFE\u3059\u308B\u5F37\u3044\u61A4\u308A\u3092\u8868\u3057\u3001\u5F7C\u3089\u306E\u6975\u7AEF\u306A\u898B\u89E3\u306B\u3088\u3063\u3066\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u3092\u653B\u6483\u3057\u3066\u3044\u307E\u3059\u3002

fight_with_fel_party_title = \u6226\u95D8\u3092\u59CB\u3081\u308B
fight_with_fel_party_summary = \u6226\u95D8\u3092\u59CB\u3081\u308B
fel_party_when_our_leader_is_female_title = \u30D5\u30A7\u30EB\u30D1\u30FC\u30C6\u30A3
fel_party_when_our_leader_is_female_text = \u4E00\u56E3\u306E\u30D5\u30A7\u30EB\u304C\u96C6\u307E\u3063\u3066\u304A\u308A\u3001\u5F7C\u3089\u306E\u5973\u6027\u30EA\u30FC\u30C0\u30FC\u304C\u3042\u306A\u305F\u306B\u604B\u3092\u3057\u3066\u3044\u308B\u69D8\u5B50\u3067\u3059\u3002\u5F7C\u5973\u306F\u3042\u306A\u305F\u306E\u30B0\u30EB\u30FC\u30D7\u306B\u52A0\u308F\u308A\u305F\u304C\u3063\u3066\u3044\u307E\u3059\u304C\u3001\u4ED6\u306E\u5973\u6027\u304C\u540C\u884C\u3059\u308B\u3053\u3068\u306F\u8A31\u53EF\u3057\u307E\u305B\u3093\u3002

hire_olases_summary = \u30AA\u30E9\u30B9\u3092\u96C7\u3046
hire_olases_title = \u30AA\u30E9\u30B9\u3092\u96C7\u3046
hire_olases_text = \u30AA\u30E9\u30B9\u304C\u4ECA\u3042\u306A\u305F\u306B\u5F93\u3044\u307E\u3059\u3002\u3057\u304B\u3057\u3001\u5F7C\u5973\u306F\u4ED6\u306E\u5973\u6027\u3092\u30B0\u30EB\u30FC\u30D7\u306B\u5165\u308C\u308B\u3053\u3068\u306F\u8A8D\u3081\u307E\u305B\u3093\u3002

karas_the_charismatic_title = \u30AB\u30E9\u30B9\u30FB\u30B6\u30FB\u30AB\u30EA\u30B9\u30DE
karas_the_charismatic_summary = \u3042\u308B\u5973\u6027\u304C\u30EA\u30FC\u30C0\u30FC\u30B7\u30C3\u30D7\u3092\u9AD8\u3081\u308B\u305F\u3081\u306B\u30DE\u30CA\u3068\u30BD\u30A6\u30EB\u30B9\u30C8\u30FC\u30F3\u3092\u4EA4\u63DB\u3067\u63D0\u6848\u3057\u307E\u3059\u3002
karas_the_charismatic_text = \u30AB\u30E9\u30B9\u30FB\u30B6\u30FB\u30AB\u30EA\u30B9\u30DE\u3068\u3044\u3046\u540D\u306E\u5973\u6027\u304C\u76EE\u306E\u524D\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u5973\u306F\u3042\u306A\u305F\u306E\u30EA\u30FC\u30C0\u30FC\u30B7\u30C3\u30D7\u3084\u8AAC\u5F97\u529B\u3092\u9AD8\u3081\u308B\u3053\u3068\u3092\u7533\u3057\u51FA\u3066\u3001\u3042\u306A\u305F\u306E\u30DE\u30CA\u3068\u5C11\u3057\u306E\u9B42\u3092\u8981\u6C42\u3057\u307E\u3059\u3002

karas_add_charisma_lose_mana_summary = \u30AB\u30E9\u30B9\u306B\u8CC7\u6E90\u3092\u4E0E\u3048\u3066\u3001\u5F7C\u5973\u304B\u3089\u5B66\u3076
karas_add_charisma_lose_mana_text = \u30AB\u30E9\u30B9\u304C\u7D04\u675F\u3057\u305F\u30EC\u30C3\u30B9\u30F3\u3092\u4F1D\u6388\u3057\u3001\u3042\u306A\u305F\u306F\u3088\u308A\u30AB\u30EA\u30B9\u30DE\u6027\u3092\u611F\u3058\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002

kain_the_dark_warrior_title = \u30AB\u30A4\u30F3\u30FB\u30B6\u30FB\u30C0\u30FC\u30AF\u30A6\u30A9\u30EA\u30A2\u30FC
kain_the_dark_warrior_summary = \u30C6\u30ED\u30FC\u30CA\u30A4\u30C8\u304C\u90AA\u60AA\u306A\u30B0\u30EB\u30FC\u30D7\u306B\u5F93\u3044\u305F\u3044\u3068\u601D\u3063\u3066\u3044\u307E\u3059\u3002
kain_the_dark_warrior_text = \u8B0E\u3081\u3044\u305F\u30C6\u30ED\u30FC\u30CA\u30A4\u30C8\u304C\u898B\u3064\u304B\u308A\u307E\u3057\u305F\u3002\u5F7C\u3068\u306E\u4F1A\u8A71\u3092\u8A66\u307F\u308B\u3082\u3001\u3042\u307E\u308A\u8208\u5473\u3092\u793A\u3055\u305A\u3001\u5F7C\u306F\u8A71\u3059\u306E\u3092\u3084\u3081\u3066\u3057\u307E\u3044\u307E\u3057\u305F\u3002

kain_when_player_evil_title = \u30AB\u30A4\u30F3\u30FB\u30B6\u30FB\u30C0\u30FC\u30AF\u30A6\u30A9\u30EA\u30A2\u30FC
kain_when_player_evil_text = \u30C0\u30FC\u30AF\u30A6\u30A9\u30EA\u30A2\u30FC\u306F\u3042\u306A\u305F\u304B\u3089\u60AA\u610F\u306E\u3042\u308B\u30AA\u30FC\u30E9\u3092\u611F\u3058\u53D6\u308A\u3001\u3042\u306A\u305F\u306E\u30B0\u30EB\u30FC\u30D7\u306B\u52A0\u308F\u308B\u3053\u3068\u3092\u6C7A\u3081\u307E\u3059\u3002\u6B21\u306E\u30B9\u30C6\u30C3\u30D7\u306F\u4F55\u3067\u3059\u304B\uFF1F

hire_kain_summary = \u30AB\u30A4\u30F3\u3092\u96C7\u3046
hire_kain_title = \u30AB\u30A4\u30F3\u3092\u96C7\u3046
hire_kain_text = ...

dark_smith_title = \u30C0\u30FC\u30AF\u30B9\u30DF\u30B9
dark_smith_summary = \u6B66\u5668\u3092\u4F5C\u308B\u4EE3\u308F\u308A\u306B\u3001\u30E6\u30CB\u30C3\u30C8\u306E\u4F53\u529B\u3092\u72A0\u7272\u306B\u3059\u308B\u935B\u51B6\u5C4B\u304C\u3044\u307E\u3059\u3002
dark_smith_text = \u5DE8\u5927\u306A\u30CF\u30F3\u30DE\u30FC\u3092\u6301\u3063\u305F\u60AA\u9B54\u304C\u3053\u3053\u306B\u7ACB\u3063\u3066\u304A\u308A\u3001\u9B42\u3092\u5229\u7528\u3057\u3066\u6B66\u5668\u3092\u935B\u3048\u308B\u935B\u51B6\u5C4B\u3067\u3042\u308B\u3053\u3068\u3092\u540D\u4E57\u308A\u307E\u3059\u3002\u5F7C\u306F\u3042\u306A\u305F\u306E\u305F\u3081\u306B\u6B66\u5668\u3092\u4F5C\u308B\u3053\u3068\u3092\u63D0\u6848\u3057\u3001\u7537\u6027\u306E\u5065\u5EB7\u3068\u9B42\u3092\u4EE3\u511F\u3068\u3057\u3066\u8981\u6C42\u3057\u307E\u3059\u3002

receive_item_lose_health_summary = \u6B66\u5668\u306E\u305F\u3081\u306B\u30E6\u30CB\u30C3\u30C8\u306E\u5065\u5EB7\u3092\u72A0\u7272\u306B\u3059\u308B
receive_item_lose_health_text = ...

luna_the_witch_title = \u30EB\u30CA\u30FB\u30B6\u30FB\u30A6\u30A3\u30C3\u30C1
luna_the_witch_summary = \u60AA\u622F\u597D\u304D\u306E\u9B54\u5973\u304C\u6050\u308D\u3057\u3044\u6750\u6599\u3092\u63A2\u3057\u3066\u3044\u307E\u3059\u3002
luna_the_witch_text = \u30EB\u30CA\u3068\u3044\u3046\u7279\u7570\u306A\u898B\u305F\u76EE\u306E\u9B54\u5973\u304C\u3001\u30DD\u30FC\u30B7\u30E7\u30F3\u306E\u305F\u3081\u306B\u4E21\u751F\u985E\u306E\u76EE\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002\u5F7C\u5973\u306F\u3001\u304A\u793C\u3068\u3057\u3066\u76EE\u304B\u3089\u4F5C\u3063\u305F\u4FBF\u5229\u306A\u30A2\u30A4\u30C6\u30E0\u3092\u7D04\u675F\u3057\u307E\u3059\u3002

give_frog_eyes_title = \u9B54\u5973\u306B\u76EE\u3092\u6E21\u3059
give_frog_eyes_summary = \u9B54\u5973\u306B\u76EE\u3092\u6E21\u3059
give_frog_eyes_text = \u3042\u306A\u305F\u306F\u5F7C\u5973\u306B\u76EE\u3092\u6E21\u3057\u3001\u5F7C\u5973\u306F\u305D\u308C\u3092\u5ACC\u60AA\u611F\u3092\u6301\u3063\u3066\u53D7\u3051\u6D41\u3057\u307E\u3059\u3002\u5F7C\u5973\u306F\u7D04\u675F\u901A\u308A\u3001\u304A\u793C\u3068\u3057\u3066\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002

say_it_is_gross_title = \u76EE\u304C\u4E0D\u5FEB\u3060\u3068\u8A00\u3046
say_it_is_gross_summary = \u4E0D\u5FEB\u3060\u3068\u8A00\u3044\u3001\u8981\u6C42\u3092\u65AD\u308B
say_it_is_gross_text = \u5F7C\u5973\u306F\u540C\u610F\u3057\u3001\u5B9F\u969B\u306B\u4E0D\u5FEB\u304B\u3082\u3057\u308C\u306A\u3044\u3068\u30B3\u30E1\u30F3\u30C8\u3057\u307E\u3059\u3002\u5F7C\u5973\u306E\u8868\u60C5\u306B\u306F\u8B0E\u3081\u3044\u305F\u3072\u306D\u308A\u304C\u52A0\u308F\u308A\u3001\u4F55\u304B\u96A0\u3055\u308C\u305F\u52D5\u6A5F\u3092\u307B\u306E\u3081\u304B\u3057\u307E\u3059\u3002\u4E0D\u5B89\u3092\u611F\u3058\u3055\u305B\u308B\u7B11\u307F\u3092\u6D6E\u304B\u3079\u3001\u5F7C\u5973\u306F\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u624B\u6E21\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u5F7C\u5973\u304C\u3042\u306A\u305F\u306B\u8208\u5473\u3092\u6301\u3061\u3001\u5F71\u97FF\u3092\u4E0E\u3048\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u3068\u3044\u3046\u3055\u3055\u3084\u304D\u3092\u8033\u306B\u3057\u307E\u3059\u3002\u5F7C\u5973\u306F\u3001\u3042\u306A\u305F\u304C\u8A31\u53EF\u3059\u308C\u3070\u4E00\u7DD2\u306B\u3044\u308B\u3064\u3082\u308A\u3060\u3068\u8A00\u3044\u307E\u3059\u3002

luna_after_saying_gross_title = \u30EB\u30CA\u30FB\u30B6\u30FB\u30A6\u30A3\u30C3\u30C1
luna_after_saying_gross_text = \u3042\u306A\u305F\u304C\u540C\u610F\u3059\u308C\u3070\u3001\u4ECA\u5F7C\u5973\u306F\u3042\u306A\u305F\u306B\u540C\u884C\u3057\u307E\u3059\u3002

hire_luna_summary = \u30EB\u30CA\u3092\u96C7\u3046
hire_luna_text = ...

frogman_title = \u4E21\u751F\u985E\u305F\u3061
frogman_text = \u4E21\u751F\u985E\u306E\u30E2\u30F3\u30B9\u30BF\u30FC\u305F\u3061\u306E\u96C6\u307E\u308A\u304C\u5B58\u5728\u3057\u307E\u3059\u3002

ray_the_deceiver_title = \u30EC\u30A4\u30FB\u30B6\u30FB\u30C7\u30B7\u30FC\u30D0\u30FC
ray_the_deceiver_summary = \u4E0D\u5409\u306A\u30CD\u30AF\u30ED\u30DE\u30F3\u30B5\u30FC\u304C\u7981\u3058\u3089\u308C\u305F\u7814\u7A76\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
ray_the_deceiver_text = ...

ray_first_visit_title = \u30EC\u30A4\u30FB\u30B6\u30FB\u30C7\u30B7\u30FC\u30D0\u30FC
ray_first_visit_text = \u4E0D\u5409\u306A\u30CD\u30AF\u30ED\u30DE\u30F3\u30B5\u30FC\u304C\u30EC\u30A4\u30FB\u30B6\u30FB\u30C7\u30B7\u30FC\u30D0\u30FC\u3068\u3057\u3066\u81EA\u5DF1\u7D39\u4ECB\u3057\u307E\u3059\u3002\u5F7C\u306F\u5947\u5999\u306A\u7269\u4F53\u3092\u6C42\u3081\u3066\u304A\u308A\u3001\u30A2\u30EA\u30B7\u30A2\u3068\u3044\u3046\u540D\u306E\u4EBA\u9593\u306E\u6B7B\u4F53\u304C\u5FC5\u8981\u3067\u3042\u308B\u3068\u3042\u306A\u305F\u306B\u544A\u3052\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u884C\u52D5\u3057\u307E\u3059\u304B\uFF1F

choice_fight_ray_summary = \u30EC\u30A4\u3092\u5012\u3059

ray_after_visit_alisia = \u30EC\u30A4\u30FB\u30B6\u30FB\u30C7\u30B7\u30FC\u30D0\u30FC
ray_after_visit_alicia_text = \u4E0D\u5409\u306A\u30CD\u30AF\u30ED\u30DE\u30F3\u30B5\u30FC\u3001\u3072\u3087\u3063\u3068\u3059\u308B\u3068\u30A2\u30EA\u30B7\u30A2\u304C\u8FFD\u3063\u3066\u3044\u308B\u72AF\u7F6A\u8005\u304C\u76EE\u306E\u524D\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u6C7A\u65AD\u306F\uFF1F

listen_ray_summary = \u30EC\u30A4\u3068\u4F1A\u8A71\u3092\u8A66\u307F\u308B
listen_ray_text = \u30EC\u30A4\u306F\u81EA\u3089\u306E\u30A2\u30A4\u30C7\u30F3\u30C6\u30A3\u30C6\u30A3\u3068\u8208\u5473\u3092\u516C\u7136\u3068\u8A8D\u3081\u307E\u3059\u3002\u5F7C\u306F\u4EBA\u9593\u306B\u9B45\u4E86\u3055\u308C\u305F\u30A2\u30FC\u30C6\u30A3\u30B9\u30C8\u3060\u3068\u4E3B\u5F35\u3057\u3001\u90AA\u60AA\u306A\u76EE\u7684\u306B\u306F\u7126\u70B9\u3092\u5F53\u3066\u3066\u3044\u306A\u3044\u3068\u8A00\u3044\u307E\u3059\u3002\u5F7C\u306F\u63D0\u6848\u3057\u307E\u3059\uFF1A\u30A2\u30EA\u30B7\u30A2\u306E\u6B7B\u4F53\u3092\u6301\u3063\u3066\u304F\u308C\u3070\u3001\u3042\u306A\u305F\u306B\u6B7B\u3092\u6B3A\u304F\u907A\u7269\u3092\u5831\u916C\u3068\u3057\u3066\u4E0E\u3048\u308B\u3068\u3002

ray_visit_again_title = \u30EC\u30A4\u3068\u30A2\u30EA\u30B7\u30A2\u306E\u8A71\u3092\u805E\u3044\u305F\u5F8C
ray_visit_again_text = \u3042\u306A\u305F\u306F\u518D\u3073\u30EC\u30A4 confront\u3057\u3001\u5F7C\u306E\u30A2\u30EA\u30B7\u30A2\u306E\u6B7B\u4F53\u306B\u5BFE\u3059\u308B\u8208\u5473\u3092\u7406\u89E3\u3057\u3066\u3044\u307E\u3059\u3002\u30EC\u30A4\u306B\u5BFE\u3057\u3066\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

give_the_corpse_of_alicia_summary = \u30A2\u30EA\u30B7\u30A2\u306E\u6B7B\u4F53\u3092\u6E21\u3059
give_the_corpse_of_alicia_text = \u3042\u306A\u305F\u306F\u30A2\u30EA\u30B7\u30A2\u306E\u6B7B\u4F53\u3092\u30EC\u30A4\u306B\u6E21\u3057\u3001\u5F7C\u306F\u7D04\u675F\u3092\u5B88\u308A\u307E\u3059\u3002

after_giving_the_corpse_of_alicia_text = \u30EC\u30A4\u304C\u8A71\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3053\u308C\u3089\u306E\u9078\u629E\u80A2\u306E\u4E00\u3064\u3092\u9078\u3076\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002

receive_ring_of_nec_summary = \u30CD\u30AF\u30ED\u30DE\u30F3\u30B7\u30FC\u306E\u30EA\u30F3\u30B0\u3092\u53D6\u5F97
receive_ring_of_nec_text = \u30EC\u30A4\u306F\u3042\u306A\u305F\u306B\u6B7B\u8005\u3092\u8607\u3089\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30EA\u30F3\u30B0\u3092\u8D08\u308A\u307E\u3059\u3002\u5F7C\u306F\u7D2B\u306E\u7159\u306E\u4E2D\u306B\u6D88\u3048\u307E\u3059\u3002

receive_book_of_dark_summary = \u95C7\u306E\u9B54\u6CD5\u306E\u77E5\u8B58\u3092\u53D7\u3051\u53D6\u308B
receive_book_of_dark_text = \u5831\u916C\u3068\u3057\u3066\u3001\u30EC\u30A4\u306F\u3042\u306A\u305F\u306B\u95C7\u306E\u9B54\u6CD5\u306E\u77E5\u8B58\u304C\u542B\u307E\u308C\u305F\u672C\u3092\u4E0E\u3048\u307E\u3059\u3002\u5F7C\u306F\u53D6\u5F15\u5F8C\u306B\u6D88\u3048\u53BB\u308A\u307E\u3059\u3002

fight_ray_summary = \u6226\u3046

alicia_party_after_visit_ray_title = \u30A2\u30EA\u30B7\u30A2\u306E\u30D1\u30FC\u30C6\u30A3
alicia_party_after_visit_ray_text = \u3042\u306A\u305F\u306F\u30EC\u30A4\u304C\u8A00\u53CA\u3057\u305F\u5834\u6240\u306B\u5230\u7740\u3057\u3001\u30A2\u30EA\u30B7\u30A2\u304C\u7387\u3044\u308B\u9A0E\u58EB\u3068\u5F13\u5175\u306E\u4E00\u56E3\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u6B21\u306E\u52D5\u304D\u306F\u4F55\u3067\u3059\u304B\uFF1F

choice_fight_alicia_summary = \u30A2\u30EA\u30B7\u30A2\u3068\u6226\u95D8\u3092\u884C\u3046
listen_alicia_summary = \u30A2\u30EA\u30B7\u30A2\u3068\u4F1A\u8A71\u3092\u8A66\u307F\u308B
listen_alicia_text = \u3042\u306A\u305F\u306F\u30A2\u30EA\u30B7\u30A2\u3068\u30EC\u30A4\u306B\u3064\u3044\u3066\u8A71\u3057\u307E\u3059\u3002\u5F7C\u5973\u306F\u3001\u81EA\u5206\u304C\u738B\u5BA4\u8ECD\u306E\u4E00\u54E1\u3067\u3042\u308A\u3001\u91CD\u5927\u306A\u72AF\u7F6A\u8005\u306E\u6355\u7372\u3092\u4EFB\u52D9\u3068\u3057\u3066\u3044\u308B\u3068\u660E\u304B\u3057\u307E\u3059\u3002\u5F7C\u5973\u306F\u3001\u30EC\u30A4\u306E\u6B7B\u4F53\u3092\u6301\u3063\u3066\u6765\u308C\u3070\u5831\u916C\u3092\u63D0\u4F9B\u3059\u308B\u3068\u7533\u3057\u51FA\u307E\u3059\u3002

alicia_first_visit_title = \u30A2\u30EA\u30B7\u30A2\u306E\u30D1\u30FC\u30C6\u30A3
alicia_first_visit_text = \u9A0E\u58EB\u3068\u5F13\u5175\u306E\u4E00\u56E3\u304C\u76EE\u306E\u524D\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u30EA\u30FC\u30C0\u30FC\u306E\u30A2\u30EA\u30B7\u30A2\u3068\u5F7C\u5973\u306E\u30C1\u30FC\u30E0\u306F\u3001\u51C4\u60E8\u306A\u884C\u70BA\u3092\u884C\u3063\u305F\u72AF\u7F6A\u8005\u306E\u6355\u7372\u30DF\u30C3\u30B7\u30E7\u30F3\u3092\u9042\u884C\u4E2D\u3067\u3059\u3002\u5F7C\u5973\u306F\u3001\u72AF\u7F6A\u8005\u30EC\u30A4\u3092\u898B\u3064\u3051\u3066\u9023\u308C\u3066\u304D\u305F\u3089\u5831\u916C\u3092\u63D0\u4F9B\u3059\u308B\u3068\u7533\u3057\u51FA\u307E\u3059\u3002

alicia_visit_again_title = \u30A2\u30EA\u30B7\u30A2\u306E\u30D1\u30FC\u30C6\u30A3
alicia_visit_again_text = \u3042\u306A\u305F\u306F\u518D\u3073\u30A2\u30EA\u30B7\u30A2\u306B\u4F1A\u3044\u307E\u3059\u3002\u30EC\u30A4\u306E\u6355\u7372\u3092\u6C42\u3081\u3066\u304A\u308A\u3001\u5F7C\u304C\u91CD\u5927\u306A\u8105\u5A01\u3067\u3042\u308B\u304B\u3089\u3067\u3059\u3002\u3053\u306E\u72B6\u6CC1\u306B\u3069\u3046\u5BFE\u51E6\u3057\u307E\u3059\u304B\uFF1F

give_rays_corpse_summary = \u30EC\u30A4\u306E\u6B7B\u4F53\u3092\u6E21\u3059
give_rays_corpse_text = \u3042\u306A\u305F\u306F\u30A2\u30EA\u30B7\u30A2\u306B\u30EC\u30A4\u306E\u6B7B\u4F53\u3092\u63D0\u4F9B\u3057\u3001\u5F7C\u5973\u306F\u7D04\u675F\u3092\u679C\u305F\u3057\u3001\u5831\u916C\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002

dogs_and_lizards_title = \u72AC\u3068\u30C8\u30AB\u30B2
dogs_and_lizards_summary = \u30B5\u30EB\u30C7\u30A3\u30EB\u3068\u30BF\u30FC\u30F4\u30A7\u30B9\u304C\u6226\u304A\u3046\u3068\u3057\u3066\u3044\u307E\u3059\u3002\u3069\u3061\u3089\u306E\u5074\u3082\u3042\u306A\u305F\u306E\u63F4\u52A9\u306B\u5BFE\u3057\u3066\u5831\u916C\u3092\u4E0E\u3048\u308B\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002
dogs_and_lizards_text = \u30B5\u30EB\u30C7\u30A3\u30EB\u3068\u30BF\u30FC\u30F4\u30A7\u30B9\u306F\u4E92\u3044\u306B\u6575\u5BFE\u3057\u3066\u304A\u308A\u3001\u6226\u304A\u3046\u3068\u3057\u3066\u3044\u307E\u3059\u3002\u3069\u3061\u3089\u306E\u5074\u3082\u3042\u306A\u305F\u306E\u63F4\u52A9\u306B\u5BFE\u3057\u3066\u5831\u916C\u3092\u4E0E\u3048\u308B\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002

fight_both_summary = \u4E21\u65B9\u306E\u30B0\u30EB\u30FC\u30D7\u306B\u5BFE\u3057\u3066\u6226\u3046\u3002
fight_with_lizards_summary = \u30C8\u30AB\u30B2\u3068\u5171\u306B\u6226\u3046
fight_with_dogs_summary = \u30BF\u30FC\u30F4\u30A7\u30B9\u3068\u5171\u306B\u6226\u3046
pass_by_silently_summary = \u7121\u8996\u3057\u3066\u9759\u304B\u306B\u901A\u308A\u904E\u304E\u308B

dogs_prize_title = \u30BF\u30FC\u30F4\u30A7\u30B9\u306E\u5831\u916C
//dogs_prize_text = \u3042\u306A\u305F\u304C\u30BF\u30FC\u30F4\u30A7\u30B9\u3092\u52A9\u3051\u305F\u305F\u3081\u3001\u5F7C\u3089\u306E\u30EA\u30FC\u30C0\u30FC\u304C\u3042\u306A\u305F\u3092\u52A9\u3051\u308B\u305F\u3081\u306B\u4F7F\u8005\u3092\u6D3E\u9063\u3059\u308B\u3053\u3068\u3092\u6C7A\u3081\u307E\u3059\u3002

dogs_prize_text = \u3042\u306A\u305F\u306F\u30BF\u30FC\u30F4\u30A7\u30B9\u306E\u4FE1\u983C\u3092\u5F97\u307E\u3057\u305F\u3002\u5F7C\u3089\u306E\u30EA\u30FC\u30C0\u30FC\u306F\u3001\u3042\u306A\u305F\u304C\u671B\u3080\u306E\u306A\u3089\u5F7C\u3089\u306E\u5175\u58EB\u3092\u4F7F\u3063\u3066\u3082\u826F\u3044\u3068\u8A31\u53EF\u3057\u307E\u3059\u3002
unlock_taves_merc_camp_summary = \u30BF\u30FC\u30F4\u30A7\u30B9\u50AD\u5175\u30AD\u30E3\u30F3\u30D7\u3092\u89E3\u9664\u3057\u307E\u3059\u3002
unlock_taves_merc_camp_text = \u3042\u306A\u305F\u306F\u4ECA\u3001\u753A\u306B\u30BF\u30FC\u30F4\u30A7\u30B9\u50AD\u5175\u30AD\u30E3\u30F3\u30D7\u3092\u5EFA\u8A2D\u3067\u304D\u307E\u3059\u3002

hire_dog_minion_summary = \u30BF\u30FC\u30F4\u30A7\u30B9\u306E\u4F7F\u8005\u3092\u96C7\u3046

lizards_prize_title = \u30B5\u30EB\u30C7\u30A3\u30EB\u306E\u5831\u916C
lizards_prize_text = \u30B5\u30EB\u30C7\u30A3\u30EB\u3092\u52A9\u3051\u308B\u3053\u3068\u3067\u3001\u5F7C\u3089\u306E\u30EA\u30FC\u30C0\u30FC\u304C\u3042\u306A\u305F\u306E\u30B0\u30EB\u30FC\u30D7\u306B\u52A0\u308F\u308B\u4F7F\u8005\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002

hire_lizard_minion_summary = \u30B5\u30EB\u30C7\u30A3\u30EB\u306E\u4F7F\u8005\u3092\u96C7\u3046

mummified_frogs_title = \u30DF\u30A4\u30E9\u306E\u30AB\u30A8\u30EB
mummified_frogs_summary = \u71B1\u306B\u75B2\u308C\u305F\u30B0\u30ED\u30D5\u30A3\u30F3\u306E\u4E00\u56E3\u304C\u52A9\u3051\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
mummified_frogs_text = \u3042\u306A\u305F\u306F\u75B2\u308C\u305F\u30B0\u30ED\u30D5\u30A3\u30F3\u306E\u4E00\u56E3\u3092\u898B\u3064\u3051\u307E\u3059\u3002\u3053\u306E\u5730\u57DF\u306F\u975E\u5E38\u306B\u6691\u304F\u4E7E\u71E5\u3057\u3066\u3044\u307E\u3059\u3002\u75B2\u308C\u305F\u30B0\u30ED\u30D5\u30A3\u30F3\u305F\u3061\u306F\u3001\u5F7C\u3089\u304C\u71B1\u306B\u546A\u308F\u308C\u3066\u3044\u3066\u3001\u30D5\u30E9\u30C3\u30C9\u30AB\u30FC\u30C9\u3092\u53D6\u5F97\u3057\u306A\u3051\u308C\u3070\u56DE\u5FA9\u3067\u304D\u306A\u3044\u3068\u8AAC\u660E\u3057\u307E\u3059\u3002\u30D5\u30E9\u30C3\u30C9\u30AB\u30FC\u30C9\u306F\u96A0\u3055\u308C\u3066\u304A\u308A\u3001\u5F7C\u3089\u306F\u305D\u306E\u5834\u6240\u3092\u3042\u306A\u305F\u306E\u5730\u56F3\u306B\u30DE\u30FC\u30AD\u30F3\u30B0\u3057\u305F\u3068\u8A00\u3044\u307E\u3059\u3002
give_flood_card_summary = \u30D5\u30E9\u30C3\u30C9\u30AB\u30FC\u30C9\u3092\u30B0\u30ED\u30D5\u30A3\u30F3\u306B\u6E21\u3059\u3002
fight_injured_groffin_party_summary = \u8CA0\u50B7\u3057\u305F\u30B0\u30ED\u30D5\u30A3\u30F3\u306E\u30D1\u30FC\u30C6\u30A3\u3068\u6226\u3046\u3002
flood_card_quest_title = \u30D5\u30E9\u30C3\u30C9\u30AB\u30FC\u30C9
flood_card_quest_text = \u4F55\u304B\u304C\u96A0\u3055\u308C\u3066\u3044\u308B\u796D\u58C7\u304C\u3042\u308A\u307E\u3059\u3002
examine_the_flood_shrine_summary = \u796D\u58C7\u3092\u8ABF\u3079\u308B\u3002
groffin_asking_flood_card_text = \u30B0\u30ED\u30D5\u30A3\u30F3\u306E\u4E00\u56E3\u304C\u3042\u306A\u305F\u306B\u30D5\u30E9\u30C3\u30C9\u30AB\u30FC\u30C9\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u6C7A\u65AD\u3057\u307E\u3059\u304B\uFF1F
give_flood_card_text = \u3042\u306A\u305F\u306F\u30B0\u30ED\u30D5\u30A3\u30F3\u306E\u4E00\u56E3\u306B\u30D5\u30E9\u30C3\u30C9\u30AB\u30FC\u30C9\u3092\u6E21\u3057\u307E\u3057\u305F\u3002\u30B0\u30ED\u30D5\u30A3\u30F3\u305F\u3061\u306F\u56DE\u5FA9\u3057\u3001\u4ECA\u3042\u306A\u305F\u306F\u30B0\u30ED\u30D5\u30A3\u30F3\u306E\u50AD\u5175\u3092\u96C7\u3048\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002

dark_sacrifice = \u30C0\u30FC\u30AF\u30B5\u30AF\u30EA\u30D5\u30A1\u30A4\u30B9
dark_sacrifice_summary = \u4E00\u56E3\u306E\u6697\u3044\u795E\u7236\u304C\u30D1\u30E9\u30C7\u30A3\u30F3\u3092\u95C7\u306B\u6367\u3052\u3088\u3046\u3068\u3057\u3066\u3044\u307E\u3059\u3002
dark_sacrifice_text = \u6697\u3044\u795E\u7236\u305F\u3061\u3068\u30D1\u30E9\u30C7\u30A3\u30F3\u304C\u3053\u3053\u3067\u5BFE\u5CD9\u3057\u3066\u3044\u307E\u3059\u3002\u6697\u3044\u795E\u7236\u305F\u3061\u306F\u3001\u30D1\u30E9\u30C7\u30A3\u30F3\u3092\u6367\u3052\u308B\u3053\u3068\u3067\u3001\u60AA\u306E\u795E\u304C\u559C\u3073\u3001\u5831\u916C\u3092\u6388\u3051\u308B\u3060\u308D\u3046\u3068\u8A00\u3063\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u9078\u629E\u306F\u4F55\u3067\u3059\u304B\uFF1F
fight_against_dark_priests_summary = \u95C7\u306E\u795E\u7236\u305F\u3061\u3068\u6226\u3046\u3002
fight_with_dark_priests_summary = \u95C7\u306E\u795E\u7236\u3092\u52A9\u3051\u3066\u6226\u3046\u3002
jeanne_reward_title = \u8056\u5973\u30B8\u30E3\u30F3\u30CC
jeanne_reward_text = \u5F7C\u5973\u306F\u81EA\u5206\u3092\u30B8\u30E3\u30F3\u30CC\u3068\u540D\u4E57\u308A\u307E\u3057\u305F\u3002\u5F7C\u5973\u306F\u795E\u306E\u5553\u793A\u3092\u53D7\u3051\u305F\u5F8C\u306B\u6226\u3063\u3066\u3044\u308B\u3068\u304D\u3001\u60AA\u9B54\u306E\u795E\u7236\u305F\u3061\u306B\u8972\u308F\u308C\u305F\u304C\u3001\u3042\u306A\u305F\u306E\u304A\u304B\u3052\u3067\u5371\u967A\u3092\u9003\u308C\u3089\u308C\u305F\u3068\u8FF0\u3079\u3066\u3044\u307E\u3059\u3002\u30B8\u30E3\u30F3\u30CC\u306F\u3042\u306A\u305F\u306B\u4F1D\u8AAC\u306E\u76FE\u3092\u6E21\u3057\u305F\u3044\u3068\u9858\u3063\u3066\u3044\u307E\u3059\u3002
choice_holy_defender_summary = \u30B8\u30E3\u30F3\u30CC\u304B\u3089\u76FE\u3092\u53D7\u3051\u53D6\u308B\u3002
dark_priests_reward_title = \u95C7\u306E\u795E\u7236\u305F\u3061\u304B\u3089\u306E\u5831\u916C
dark_priests_reward_text = \u90AA\u60AA\u306A\u795E\u7236\u305F\u3061\u306F\u3001\u30D1\u30E9\u30C7\u30A3\u30F3\u304C\u60AA\u306E\u795E\u306B\u9078\u3070\u308C\u305F\u751F\u3051\u8D04\u3067\u3042\u308A\u3001\u4ECA\u5F7C\u3089\u306F\u3053\u306E\u751F\u3051\u8D04\u3092\u4F7F\u3063\u3066\u6B7B\u8005\u306E\u305F\u3081\u306E\u5BFA\u9662\u3092\u5EFA\u3066\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3068\u8A00\u3063\u3066\u3044\u307E\u3059\u3002\u307E\u305F\u3001\u3082\u3057\u3042\u306A\u305F\u304C\u305D\u308C\u3092\u8A31\u53EF\u3059\u308C\u3070\u3001\u5F7C\u3089\u306F\u3042\u306A\u305F\u306E\u5730\u57DF\u306B\u6B7B\u306E\u5BFA\u9662\u3092\u5EFA\u3066\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3068\u3082\u8A00\u3063\u3066\u3044\u307E\u3059\u3002
choice_temple_of_the_dead_summary = \u6751\u306B\u6B7B\u8005\u306E\u305F\u3081\u306E\u5BFA\u9662\u3092\u5EFA\u8A2D\u3059\u308B\u3053\u3068\u3092\u8A31\u53EF\u3059\u308B\u3002

vulcan_the_blacksmith_title = \u935B\u51B6\u5C4B\u30F4\u30EB\u30AB\u30F3
vulcan_the_blacksmith_summary = \u935B\u51B6\u5C4B\u304C\u3053\u306E\u5834\u6240\u3092\u51FA\u308B\u305F\u3081\u306E\u8B77\u885B\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
vulcan_the_blacksmith_text = \u3042\u306A\u305F\u306F\u3053\u3053\u3067\u935B\u51B6\u5C4B\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u5F7C\u306F\u30F4\u30EB\u30AB\u30F3\u3068\u540D\u4E57\u308A\u3001\u9271\u77F3\u3092\u63A2\u3057\u3066\u3044\u308B\u6700\u4E2D\u306B\u8FF7\u3063\u3066\u3057\u307E\u3063\u305F\u3068\u8A00\u3044\u307E\u3059\u3002\u5F7C\u306F\u3001\u3042\u306A\u305F\u304C\u5F7C\u3092\u3053\u306E\u30C0\u30F3\u30B8\u30E7\u30F3\u306E\u51FA\u53E3\u307E\u3067\u9023\u308C\u3066\u884C\u3063\u3066\u304F\u308C\u308C\u3070\u3001\u5831\u916C\u3092\u63D0\u4F9B\u3067\u304D\u308B\u3068\u8FF0\u3079\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
escort_vulcan_summary = \u30F4\u30EB\u30AB\u30F3\u3092\u8B77\u885B\u3059\u308B
vulcan_escort_reward_title = \u935B\u51B6\u5C4B\u306E\u5831\u916C
vulcan_escort_reward_text = \u30F4\u30EB\u30AB\u30F3\u306F\u3001\u3042\u306A\u305F\u306E\u52A9\u3051\u3078\u306E\u5831\u916C\u3068\u3057\u3066\u3001\u6751\u306B\u935B\u51B6\u5C4B\u306E\u5E97\u3092\u5EFA\u8A2D\u3055\u305B\u308B\u304B\u3001\u4F1D\u8AAC\u306E\u93A7\u3092\u4E0E\u3048\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3068\u8A00\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3061\u3089\u3092\u9078\u3073\u307E\u3059\u304B\uFF1F
choice_vulcan_reward_blacksmith_summary = \u935B\u51B6\u5C4B\u306E\u5E97\u3092\u89E3\u9664\u3059\u308B
choice_vulcan_reward_armor_summary = \u93A7\u306E\u5831\u916C

philosophers_stone_title = \u8CE2\u8005\u306E\u77F3
philosophers_stone_summary = \u932C\u91D1\u8853\u5E2B\u304C\u5F7C\u306E\u5275\u4F5C\u3092\u6B62\u3081\u3001\u8CE2\u8005\u306E\u77F3\u3092\u53D6\u308A\u623B\u3057\u305F\u3044\u3068\u8003\u3048\u3066\u3044\u307E\u3059\u3002
philosophers_stone_text = \u3053\u3053\u3067\u3001\u3042\u306A\u305F\u306F\u4E00\u4EBA\u306E\u932C\u91D1\u8853\u5E2B\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u5F7C\u306F\u8CE2\u8005\u306E\u77F3\u3092\u6210\u529F\u88CF\u306B\u4F5C\u6210\u3057\u305F\u3068\u4E3B\u5F35\u3057\u307E\u3059\u304C\u3001\u4EBA\u9593\u306E\u5909\u63DB\u3092\u8A66\u307F\u305F\u5F8C\u3001\u5B8C\u6210\u3057\u305F\u69CB\u9020\u7269\u304C\u5F7C\u306B\u5F93\u308F\u305A\u3001\u53BB\u3063\u3066\u3057\u307E\u3063\u305F\u3068\u8A00\u3063\u3066\u3044\u307E\u3059\u3002\u5F7C\u306F\u3082\u3057\u3042\u306A\u305F\u304C\u305D\u306E\u69CB\u9020\u7269\u304B\u3089\u8CE2\u8005\u306E\u77F3\u3092\u53D6\u308A\u623B\u305B\u308B\u306A\u3089\u3001\u3042\u306A\u305F\u306E\u305F\u3081\u306B\u932C\u91D1\u8853\u306E\u5B9F\u9A13\u5BA4\u3092\u5EFA\u3066\u308B\u3068\u7D04\u675F\u3057\u307E\u3059\u3002
albertus_asking_the_stone_text = \u30A2\u30EB\u30D9\u30EB\u30C8\u30A5\u30B9\u304C\u8CE2\u8005\u306E\u77F3\u3092\u8FD4\u3057\u3066\u307B\u3057\u3044\u3068\u304A\u9858\u3044\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u6C7A\u65AD\u306F\uFF1F
give_philosophers_stone_summary = \u8CE2\u8005\u306E\u77F3\u3092\u30A2\u30EB\u30D9\u30EB\u30C8\u30A5\u30B9\u306B\u6E21\u3059\u3002
homunculus_title = \u30DB\u30E0\u30F3\u30AF\u30EB\u30B9
homunculus_text = \u3042\u306A\u305F\u306F\u4EBA\u9593\u306B\u4F3C\u3066\u3044\u308B\u304C\u3001\u5947\u5999\u306B\u4E0D\u81EA\u7136\u306A\u5B58\u5728\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
after_meeting_albertus_text = \u3042\u306A\u305F\u306F\u76EE\u306E\u524D\u306B\u7ACB\u3064\u5DE8\u4EBA\u3092\u767A\u898B\u3057\u307E\u3059\u3002\u5F7C\u306F\u932C\u91D1\u8853\u5E2B\u304C\u8A00\u53CA\u3057\u305F\u4EBA\u5DE5\u306E\u4EBA\u9593\u306E\u3088\u3046\u3067\u3059\u3002\u5DE8\u4EBA\u306F\u3042\u306A\u305F\u306B\u9B42\u306E\u77F3\u3092\u63D0\u4F9B\u3057\u307E\u3059\u304C\u3001\u3042\u306A\u305F\u304C\u305D\u308C\u3092\u653E\u7F6E\u3059\u308C\u3070\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u6C7A\u65AD\u306F\uFF1F
fight_with_homunculus_summary = \u30DB\u30E0\u30F3\u30AF\u30EB\u30B9\u3068\u6226\u3046
receive_soul_crystals_from_homunculus_summary = \u9B42\u306E\u77F3\u3092\u53D7\u3051\u53D6\u308B

trapped_soul_title = \u7E1B\u3089\u308C\u305F\u9B42
trapped_soul_summary = \u7E1B\u3089\u308C\u305F\u9B42\u3092\u6301\u3064\u5E7D\u970A\u304C\u5951\u7D04\u304B\u3089\u89E3\u653E\u3055\u308C\u81EA\u7531\u3092\u5F97\u305F\u3044\u3068\u9858\u3063\u3066\u3044\u307E\u3059\u3002
trapped_soul_text = \u3053\u306E\u5834\u6240\u306B\u5165\u308B\u3068\u3001\u3042\u306A\u305F\u306F\u5E7D\u970A\u3092\u767A\u898B\u3057\u307E\u3059\u3002\u5F7C\u306F\u4F55\u304B\u8A00\u3044\u305F\u3044\u3053\u3068\u304C\u3042\u308B\u3088\u3046\u3067\u3059\u3002
choice_listen_to_soul_summary = \u5E7D\u970A\u3092\u805E\u304F\u3002
choice_listen_to_soul_text = \u5E7D\u970A\u306F\u3001\u5F7C\u306E\u9B42\u304C\u60AA\u306E\u9B54\u6CD5\u4F7F\u3044\u306B\u3088\u3063\u3066\u6355\u3089\u3048\u3089\u308C\u3066\u304A\u308A\u3001\u3042\u306A\u305F\u306E\u52A9\u3051\u304C\u5FC5\u8981\u3060\u3068\u8AAC\u660E\u3057\u307E\u3059\u3002\u3082\u3057\u9B54\u6CD5\u4F7F\u3044\u3092\u6392\u9664\u3059\u308C\u3070\u3001\u5F7C\u306E\u4F7F\u3044\u9B54\u305F\u3061\u306F\u6226\u3044\u3092\u653E\u68C4\u3057\u307E\u3059\u3002\u8A71\u3057\u7D42\u3048\u308B\u3068\u3001\u5E7D\u970A\u306F\u7A81\u7136\u7D2B\u306E\u7159\u306E\u4E2D\u306B\u6D88\u3048\u307E\u3059\u3002
soul_manipulator_title = \u30BD\u30A6\u30EB\u30DE\u30CB\u30D4\u30E5\u30EC\u30FC\u30BF\u30FC
soul_manipulator_text = \u3042\u306A\u305F\u306F\u30A2\u30F3\u30C7\u30C3\u30C9\u306E\u30B0\u30EB\u30FC\u30D7\u3092\u6307\u63EE\u3057\u3066\u3044\u308B\u9B54\u6CD5\u4F7F\u3044\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
after_meeting_ghost_title = \u30D5\u30A1\u30A6\u30B9\u30C8
after_meeting_ghost_text = \u3042\u306A\u305F\u306F\u30A2\u30F3\u30C7\u30C3\u30C9\u306E\u4F7F\u3044\u9B54\u305F\u3061\u3068\u5171\u306B\u3044\u308B\u9B54\u6CD5\u4F7F\u3044\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u305D\u306E\u4E2D\u306B\u306F\u5148\u307B\u3069\u898B\u305F\u5E7D\u970A\u304C\u3044\u3066\u3001\u5F7C\u306F\u9B54\u6CD5\u4F7F\u3044\u306B\u3088\u3063\u3066\u64CD\u3089\u308C\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002
fight_with_faust_summary = \u6226\u95D8\u306B\u53C2\u52A0\u3059\u308B
ghost_after_free_title = \u89E3\u653E\u3055\u308C\u305F\u5E7D\u970A
ghost_after_free_text = \u30A2\u30F3\u30C7\u30C3\u30C9\u306F\u52D5\u304B\u305A\u3001\u3082\u306F\u3084\u53CD\u5FDC\u3057\u307E\u305B\u3093\u3002
child_ghost_is_alive_title = \u89E3\u653E\u3055\u308C\u305F\u9B42
child_ghost_is_alive_text = \u5E7D\u970A\u306F\u3042\u306A\u305F\u304C\u81EA\u7531\u3092\u898B\u3064\u3051\u308B\u624B\u52A9\u3051\u3092\u3057\u3066\u304F\u308C\u305F\u3053\u3068\u306B\u611F\u8B1D\u3057\u307E\u3059\u3002\u5F7C\u306F\u3042\u306A\u305F\u304C\u8A31\u53EF\u3059\u308C\u3070\u7D9A\u3044\u3066\u3044\u304F\u3053\u3068\u3092\u63D0\u6848\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u6C7A\u3081\u307E\u3059\u304B\uFF1F
choice_hire_ghost_summary = \u30A8\u30EA\u30B6\u3092\u96C7\u3046

harpione_title = \u30CF\u30FC\u30D4\u30AA\u30FC\u30CD
harpione_summary = \u30CF\u30A6\u30AF\u30DE\u30F3\u304C\u8CE2\u8005\u306B\u5F93\u3044\u305F\u3044\u3068\u9858\u3063\u3066\u3044\u307E\u3059\u3002
harpione_text = \u3053\u3053\u3067\u3001\u3042\u306A\u305F\u306F\u5973\u6027\u306E\u30CF\u30A6\u30AF\u30A6\u30A3\u30E1\u30F3\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u5F7C\u5973\u306F\u30CF\u30FC\u30D4\u30AA\u30FC\u30CD\u3068\u540D\u4E57\u308A\u3001\u5F7C\u5973\u306E\u7FFC\u304C\u3042\u306A\u305F\u306E\u5192\u967A\u306B\u5F79\u7ACB\u3064\u3060\u308D\u3046\u3068\u8A00\u3044\u307E\u3059\u3002\u3057\u304B\u3057\u3001\u30CF\u30FC\u30D4\u30AA\u30FC\u30CD\u306F\u305F\u3060\u8CE2\u8005\u306B\u3064\u3044\u3066\u3044\u304D\u305F\u3044\u3060\u3051\u3067\u3042\u308A\u3001\u305D\u3046\u3067\u306A\u3051\u308C\u3070\u3001\u5F7C\u5973\u306E\u53C2\u52A0\u306E\u305F\u3081\u306B\u9069\u5207\u306A\u5831\u916C\u3092\u8981\u6C42\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u9078\u3073\u307E\u3059\u304B\uFF1F

hire_harpione1_summary = \u5F7C\u5973\u3092\u3042\u306A\u305F\u306E\u624D\u899A\u3067\u7D0D\u5F97\u3055\u305B\u308B\u3002
hire_harpione1_text = \u3042\u306A\u305F\u306F\u30CF\u30FC\u30D4\u30AA\u30FC\u30CD\u3068\u77ED\u3044\u4F1A\u8A71\u3092\u4EA4\u308F\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u77E5\u6027\u306B\u9B45\u4E86\u3055\u308C\u3001\u5F7C\u5973\u306F\u3042\u306A\u305F\u306B\u5F93\u3046\u3053\u3068\u306B\u540C\u610F\u3057\u307E\u3059\u3002

hire_harpione2_summary = \u9B42\u306E\u77F3\u3067\u30CF\u30FC\u30D4\u30AA\u30FC\u30CD\u3092\u96C7\u3046\u3002
hire_harpione2_text = \u9B42\u306E\u77F3\u306B\u60F9\u304B\u308C\u3001\u5F7C\u5973\u306F\u3042\u306A\u305F\u306B\u5F93\u3046\u3053\u3068\u3092\u6C7A\u3081\u307E\u3059\u3002

rescue_beatrix_title = \u5371\u967A\u306A\u30D9\u30A2\u30C8\u30EA\u30AF\u30B9
rescue_beatrix_summary = \u3042\u308B\u795E\u5B98\u304C\u30E2\u30F3\u30B9\u30BF\u30FC\u306B\u56F2\u307E\u308C\u3066\u52A9\u3051\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
rescue_beatrix_text = \u60AA\u9B54\u306E\u30E2\u30F3\u30B9\u30BF\u30FC\u306B\u56F2\u307E\u308C\u305F\u4FEE\u9053\u5973\u304C\u5371\u967A\u306B\u3055\u3089\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5F7C\u5973\u306E\u751F\u5B58\u306F\u3042\u306A\u305F\u306E\u4ECB\u5165\u306B\u304B\u304B\u3063\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

fight_against_kronasles_to_rescue_beatrix_summary = \u5F7C\u5973\u3092\u6551\u3046\u305F\u3081\u306B\u60AA\u9B54\u305F\u3061\u3068\u6226\u3046\uFF01
ignore_fiends_summary = \u7121\u8996\u3057\u3066\u9759\u304B\u306B\u901A\u308A\u904E\u304E\u308B
ignore_fiends_text = \u3042\u306A\u305F\u306F\u52A9\u3051\u308B\u3053\u3068\u3092\u9078\u3070\u305A\u3001\u4FEE\u9053\u5973\u3092\u5F7C\u5973\u306E\u904B\u547D\u306B\u4EFB\u305B\u307E\u3059\u3002
beatrix_hire_title = \u30D9\u30A2\u30C8\u30EA\u30AF\u30B9
beatrix_hire_text = \u3042\u306A\u305F\u306E\u52A9\u3051\u306B\u611F\u8B1D\u3092\u8868\u3057\u3001\u795E\u8A17\u8005\u306F\u81EA\u5206\u306E\u540D\u524D\u3092\u30D9\u30A2\u30C8\u30EA\u30AF\u30B9\u3060\u3068\u7D39\u4ECB\u3057\u307E\u3059\u3002\u76AE\u8089\u306A\u3053\u3068\u306B\u3001\u5F7C\u5973\u306F\u5371\u967A\u306B\u3055\u3089\u3055\u308C\u305F\u4ED6\u306E\u4EBA\u3005\u3092\u52A9\u3051\u308B\u305F\u3081\u306B\u30C0\u30F3\u30B8\u30E7\u30F3\u3092\u5F77\u5FA8\u3063\u3066\u304D\u307E\u3057\u305F\u3002\u5F7C\u5973\u306F\u3042\u306A\u305F\u306E\u89AA\u5207\u306B\u5831\u3044\u308B\u305F\u3081\u306B\u4EF2\u9593\u306B\u52A0\u308F\u308B\u3053\u3068\u3092\u63D0\u6848\u3057\u307E\u3059\u3002

choice_hire_beatrix_summary = \u30D9\u30A2\u30C8\u30EA\u30AF\u30B9\u3092\u96C7\u3046\u3002

kalodor_the_aggressive_title = \u653B\u6483\u7684\u306A\u30AB\u30ED\u30C9\u30FC\u30EB
kalodor_the_aggressive_summary = \u91CD\u88C5\u5099\u306E\u30B5\u30EB\u30C7\u30A3\u30EB\u304C\u3001\u4E00\u5BFE\u4E00\u306E\u6226\u3044\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
kalodor_the_aggressive_text = \u6226\u95D8\u3092\u5207\u671B\u3059\u308B\u91CD\u88C5\u5099\u306E\u30B5\u30EB\u30C7\u30A3\u30EB\u3001\u30AB\u30ED\u30C9\u30FC\u30EB\u304C\u81EA\u5206\u3092\u7D39\u4ECB\u3057\u307E\u3059\u3002\u5F7C\u306F\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306B1\u5BFE1\u306E\u6226\u95D8\u3092\u6311\u307F\u3001\u8CA0\u3051\u308C\u3070\u4EF2\u9593\u306B\u306A\u308B\u3068\u7D04\u675F\u3057\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u53CD\u5FDC\u306F\uFF1F

fight_1on1_summary = 1\u5BFE1\u306E\u6C7A\u95D8\u306B\u53C2\u52A0\u3059\u308B

kalodor_after_surrender_title = \u653B\u6483\u7684\u306A\u30AB\u30ED\u30C9\u30FC\u30EB
kalodor_after_surrender_text = \u6557\u5317\u3057\u305F\u30AB\u30ED\u30C9\u30FC\u30EB\u306F\u3001\u3042\u306A\u305F\u306E\u529B\u3092\u8A8D\u3081\u3066\u964D\u4F0F\u3057\u307E\u3059\u3002\u5F7C\u306F\u3088\u308A\u30B9\u30EA\u30EA\u30F3\u30B0\u306A\u6226\u3044\u306E\u305F\u3081\u306B\u3042\u306A\u305F\u306E\u30B0\u30EB\u30FC\u30D7\u306B\u53C2\u52A0\u3057\u305F\u3044\u3068\u8868\u660E\u3057\u307E\u3059\u3002\u5F7C\u3092\u96C7\u3046\u3053\u3068\u3092\u9078\u629E\u3067\u304D\u307E\u3059\u3002

hire_kalodor_summary = \u30AB\u30ED\u30C9\u30FC\u30EB\u3092\u96C7\u3046
hire_kalodor_text = \u30AB\u30ED\u30C9\u30FC\u30EB\u306F\u3042\u306A\u305F\u306E\u30D1\u30FC\u30C6\u30A3\u30FC\u306E\u4E00\u54E1\u3068\u306A\u308A\u307E\u3057\u305F\u3002

padna_the_greedy_title = \u8CAA\u6B32\u306A\u30D1\u30C9\u30CA
padna_the_greedy_summary = \u30D1\u30C9\u30CA\u306F\u3001\u719F\u7DF4\u3057\u305F\u91D1\u306B\u57F7\u7740\u3059\u308B\u9B54\u6CD5\u4F7F\u3044\u3067\u3059\u3002\u96C7\u308F\u308C\u308B\u3068\u3001\u5F7C\u5973\u306F\u6226\u95D8\u3054\u3068\u306B\u5831\u916C\u3092\u8981\u6C42\u3057\u307E\u3059\u3002
padna_the_greedy_text = \u81EA\u4FE1\u306B\u6E80\u3061\u305F\u9B54\u6CD5\u4F7F\u3044\u3001\u30D1\u30C9\u30CA\u306F\u3001\u53C2\u52A0\u3059\u308B\u6226\u95D8\u3054\u3068\u306B75\u30B4\u30FC\u30EB\u30C9\u306E\u652F\u6255\u3044\u3092\u8981\u6C42\u3057\u307E\u3059\u3002\u5F7C\u5973\u306F\u9B54\u6CD5\u306E\u80FD\u529B\u3092\u63D0\u4F9B\u3057\u307E\u3059\u304C\u3001\u5831\u916C\u304C\u652F\u6255\u308F\u308C\u308B\u5834\u5408\u306E\u307F\u3067\u3059\u3002\u3042\u306A\u305F\u306F\u4F55\u3092\u6C7A\u3081\u307E\u3059\u304B\uFF1F

hire_padna_summary = \u5F7C\u5973\u3092\u96C7\u3046

devil_party_request_title = \u60AA\u9B54\u306E\u8981\u6C42
devil_party_request_summary = \u60AA\u9B54\u306F\u5584\u826F\u306A\u4EBA\u3005\u3060\u3051\u304C\u624B\u306B\u5165\u308C\u3089\u308C\u308B\u5B9D\u7269\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
devil_party_request_text = \u60AA\u9B54\u306B\u51FA\u4F1A\u3044\u3001\u5F7C\u3089\u306F\u5065\u5EB7\u306E\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002\u3053\u306E\u30A8\u30EA\u30AF\u30B5\u30FC\u306F\u3001\u5584\u826F\u306A\u5FC3\u3092\u6301\u3064\u8005\u306B\u795E\u793E\u304B\u3089\u6388\u3051\u3089\u308C\u307E\u3059\u3002\u60AA\u9B54\u305F\u3061\u306F\u305D\u306E\u90AA\u60AA\u306A\u6027\u8CEA\u306E\u305F\u3081\u306B\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u624B\u306B\u5165\u308C\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u304B\u3063\u305F\u305F\u3081\u3001\u3042\u306A\u305F\u306E\u52A9\u3051\u3092\u6C42\u3081\u3001\u795E\u793E\u306E\u5834\u6240\u3092\u660E\u304B\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u6C7A\u5B9A\u306F\uFF1F

give_elixir_of_hp_summary = \u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u6E21\u3059
give_elixir_of_hp_text = \u60AA\u9B54\u305F\u3061\u306F\u30A8\u30EA\u30AF\u30B5\u30FC\u3092\u53D7\u3051\u53D6\u308A\u3001\u3042\u306A\u305F\u306B\u6697\u3044\u30AA\u30FC\u30E9\u3092\u767A\u3059\u308B\u907A\u7269\u3092\u5831\u916C\u3068\u3057\u3066\u6E21\u3057\u307E\u3059\u3002

fight_devil_summary = \u60AA\u9B54\u3068\u6226\u3046

elixir_of_con_quest_title = \u5065\u5EB7\u306E\u30A8\u30EA\u30AF\u30B5\u30FC\u795E\u793E
elixir_of_con_quest_text = \u3042\u306A\u305F\u306E\u524D\u306B\u795E\u793E\u304C\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002\u90AA\u60AA\u3092\u306F\u3058\u304F\u30AA\u30FC\u30E9\u306B\u5B88\u3089\u308C\u3066\u3044\u307E\u3059\u3002\u305D\u306E\u4E2D\u306B\u306F\u672A\u77E5\u306E\u85AC\u306E\u74F6\u304C rests \u3057\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

examine_the_elixir_shrine_summary = \u795E\u793E\u3092\u8ABF\u3079\u308B
examine_the_elixir_shrine_text = \u8ABF\u67FB\u3059\u308B\u3068\u3001\u4F55\u3082\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u304C\u3001\u4EE5\u524D\u306B\u304D\u3089\u3081\u304F\u74F6\u3092\u660E\u78BA\u306B\u898B\u305F\u3053\u3068\u306F\u3042\u308A\u307E\u3057\u305F\u3002

examine_the_elixir_shrine_positive_text = \u8ABF\u67FB\u306E\u7D50\u679C\u3001\u30A8\u30EA\u30AF\u30B5\u30FC\u304C\u898B\u3064\u304B\u308A\u307E\u3057\u305F\uFF01

examine_the_elixir_shrine_negative_text = \u8ABF\u67FB\u4E2D\u3001\u4FDD\u8B77\u30AA\u30FC\u30E9\u304C\u9078\u629E\u3057\u305F\u30E6\u30CB\u30C3\u30C8\u3092\u653B\u6483\u3057\u307E\u3059\uFF01

hire_ray_summary = \u9078\u629E\u3057\u305F\u30E6\u30CB\u30C3\u30C8\u3092\u72A0\u7272\u306B\u3057\u3066\u3001\u30EC\u30A4\u3092\u96C7\u3046\u3002
hire_ray_text = \u3042\u306A\u305F\u306F\u305D\u306E\u63D0\u6848\u306B\u540C\u610F\u3057\u3001\u4F55\u3082\u8A00\u308F\u305A\u306B\u4EF2\u9593\u3092\u6307\u3055\u3057\u307E\u3057\u305F\u3002\
   \u4EF2\u9593\u306F\u3042\u306A\u305F\u306E\u88CF\u5207\u308A\u306B\u9A5A\u304D\u3001\u4F55\u304B\u3092\u8A00\u304A\u3046\u3068\u3057\u307E\u3057\u305F\u304C\u3001\u3042\u306A\u305F\u306B\u306F\u4F55\u3082\u805E\u3053\u3048\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u7A81\u7136\u3001\u7A7A\u306F\u6708\u306E\u306A\u3044\u591C\u306E\u3088\u3046\u306B\u6697\u304F\u306A\u308A\u3001\u60B2\u9CF4\u304C\u805E\u3053\u3048\u307E\u3059\u2026

mana_horse_title = \u30A8\u30AA\u30D2\u30C3\u30D1\u30B9
mana_horse_summary = \u99AC\u306E\u5F62\u3092\u3057\u305F\u9B54\u6CD5\u4F7F\u3044\u304C\u3042\u306A\u305F\u306E\u4EF2\u9593\u3092\u7814\u7A76\u306E\u305F\u3081\u306E\u72A0\u7272\u306B\u3057\u305F\u3044\u3068\u9858\u3063\u3066\u3044\u307E\u3059\u3002
mana_horse_text = \u3042\u306A\u305F\u306F\u99AC\u306E\u5F62\u3092\u3057\u305F\u9B54\u6CD5\u4F7F\u3044\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u5F7C\u306F\u7814\u7A76\u306E\u305F\u3081\u306B\u4EBA\u9593\u304C\u5FC5\u8981\u3060\u3068\u8A00\u3044\u3001\u3042\u306A\u305F\u306E\u4EF2\u9593\u306E\u4E2D\u3067\u6700\u3082\u7D4C\u9A13\u8C4A\u5BCC\u306A\u8005\u3092\u6C42\u3081\u307E\u3059\u3002\u3042\u306A\u305F\u304C\u540C\u610F\u3059\u308C\u3070\u3001\u5F7C\u306F\u72A0\u7272\u3068\u5F15\u304D\u63DB\u3048\u306B\u3042\u306A\u305F\u306E\u30DE\u30CA\u30C1\u30E3\u30FC\u30B8\u80FD\u529B\u3092\u5F37\u5316\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

kill_highest_level_ally_summary = \u6700\u3082\u9AD8\u30EC\u30D9\u30EB\u306E\u4EF2\u9593\u3092\u72A0\u7272\u306B\u3059\u308B\u3002
kill_highest_level_ally_text = \u30A8\u30AA\u30D2\u30C3\u30D1\u30B9\u304C\u546A\u6587\u3092\u5531\u3048\u308B\u3068\u3001\u6697\u95C7\u304C\u3042\u306A\u305F\u3092\u5305\u307F\u8FBC\u307F\u3001\u3042\u306A\u305F\u306E\u4EF2\u9593\u306E\u60B2\u9CF4\u304C\u97FF\u304D\u307E\u3059\u3002\u7A7A\u304C\u518D\u3073\u660E\u308B\u304F\u306A\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u4EF2\u9593\u306F\u8DE1\u5F62\u3082\u306A\u304F\u6D88\u3048\u3066\u3057\u307E\u3044\u307E\u3059\u3002

angel_ring_quest_title = \u5929\u4F7F\u306E\u6307\u8F2A
angel_ring_quest_summary = \u5929\u4F7F\u304C\u964D\u308A\u3066\u304D\u3066\u3001\u8D08\u308A\u7269\u3092\u4E0E\u3048\u305F\u3044\u3068\u9858\u3063\u3066\u3044\u307E\u3059\u3002
angel_ring_quest_text = \u3042\u306A\u305F\u306F\u3053\u3053\u3067\u5929\u4F7F\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u5F7C\u5973\u306F\u3001\u795E\u8056\u306A\u5B58\u5728\u304C\u3042\u306A\u305F\u306E\u82F1\u96C4\u7684\u306A\u5192\u967A\u3068\u512A\u3057\u3044\u5FC3\u306B\u611F\u52D5\u3057\u3001\u5929\u4F7F\u306E\u8C61\u5FB4\u3067\u3042\u308B\u6307\u8F2A\u3092\u6388\u3051\u3066\u304F\u308C\u308B\u3068\u8A00\u3044\u307E\u3059\u3002\u3053\u306E\u6307\u8F2A\u306F\u3001\u6B7B\u5F8C\u306B\u88C5\u7740\u8005\u3092\u5929\u4F7F\u306E\u8005\u3068\u3057\u3066\u5FA9\u6D3B\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3068\u8A00\u308F\u308C\u3066\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F

receive_angel_ring_summary = \u5929\u4F7F\u306E\u6307\u8F2A\u3092\u53D7\u3051\u53D6\u308B\u3002

undead_ray_quest_title = \u4EBA\u985E\u3092\u898B\u6368\u3066\u305F\u8005
undead_ray_quest_summary = \u60AA\u610F\u306E\u3042\u308B\u9B54\u6CD5\u4F7F\u3044\u304C\u3042\u306A\u305F\u306B\u4EF2\u9593\u306E\u72A0\u7272\u3068\u5F15\u304D\u63DB\u3048\u306B\u8D08\u308A\u7269\u3092\u4E0E\u3048\u305F\u3044\u3068\u8003\u3048\u3066\u3044\u307E\u3059\u3002
undead_ray_quest_text = \u3053\u3053\u3067\u3001\u3042\u306A\u305F\u306F\u4E0D\u6C17\u5473\u306A\u5B58\u5728\u3092\u611F\u3058\u307E\u3057\u305F\u3002\u3059\u3050\u306B\u3001\u6B7B\u970A\u306E\u5F62\u3092\u3057\u305F\u9B54\u6CD5\u4F7F\u3044\u3092\u767A\u898B\u3057\u307E\u3059\u3002\u9A5A\u304F\u3079\u304D\u3053\u3068\u306B\u3001\u5F7C\u306F\u4EE5\u524D\u3042\u306A\u305F\u306B\u4F1A\u3063\u305F\u3068\u8A00\u3044\u307E\u3059\u3002\u5F7C\u306F\u3042\u306A\u305F\u304C\u6E21\u3057\u305F\u30A2\u30EA\u30B7\u30A2\u306E\u907A\u4F53\u3092\u3046\u307E\u304F\u4F7F\u3063\u305F\u3068\u8FF0\u3079\u3001\u3042\u306A\u305F\u306E\u884C\u52D5\u306B\u656C\u610F\u3092\u8868\u3057\u307E\u3059\u3002\u5F7C\u306F\u3042\u306A\u305F\u3092\u5F85\u3063\u3066\u3044\u305F\u3068\u8A00\u3044\u307E\u3059\u3002\u5F7C\u306E\u6700\u5F8C\u306E\u7814\u7A76\u306E\u305F\u3081\u306B\u3001\u5F7C\u306F\u3042\u306A\u305F\u306E\u4EF2\u9593\u306E\u4E00\u4EBA\u3092\u5FC5\u8981\u3068\u3057\u3066\u304A\u308A\u3001\u305D\u306E\u4EE3\u308F\u308A\u306B\u5C0F\u3055\u306A\u8D08\u308A\u7269\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u4F55\u3092\u9078\u3073\u307E\u3059\u304B\uFF1F

receive_ring_of_the_dead_summary = \u5F7C\u306E\u63D0\u6848\u3092\u53D7\u3051\u5165\u308C\u308B\u3002
receive_ring_of_the_dead_text = \u3042\u306A\u305F\u306F\u5F7C\u306E\u7533\u3057\u51FA\u306B\u540C\u610F\u3057\u3001\u9759\u304B\u306B\u3042\u306A\u305F\u306E\u4EF2\u9593\u306E\u4E00\u4EBA\u3092\u6307\u3055\u3057\u307E\u3057\u305F\u3002\u4EF2\u9593\u306F\u3042\u306A\u305F\u306E\u88CF\u5207\u308A\u306B\u9A5A\u304D\u3001\u4F55\u304B\u3092\u8A00\u304A\u3046\u3068\u3057\u307E\u3057\u305F\u304C\u3001\u3042\u306A\u305F\u306B\u306F\u4F55\u3082\u805E\u3053\u3048\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u7A81\u7136\u3001\u7A7A\u306F\u6708\u306E\u306A\u3044\u591C\u306E\u3088\u3046\u306B\u6697\u304F\u306A\u308A\u3001\u60B2\u9CF4\u304C\u805E\u3053\u3048\u307E\u3059\u2026

fight_with_ray_summary = \u5F7C\u3068\u6226\u3046\u3002

tyrus_the_fierce_title = \u51C4\u7D76\u306A\u30BF\u30A4\u30E9\u30B9
tyrus_the_fierce_summary = \u30DF\u30CE\u30BF\u30A6\u30ED\u30B9\u306E\u6226\u58EB\u304C\u4E00\u5BFE\u4E00\u306E\u6226\u3044\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
tyrus_the_fierce_text = \u3042\u306A\u305F\u306F\u30DF\u30CE\u30BF\u30A6\u30ED\u30B9\u306E\u6226\u58EB\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u5F7C\u306F\u30BF\u30A4\u30E9\u30B9\u3068\u540D\u4E57\u308A\u3001\u8089\u4F53\u7684\u306A\u529B\u3060\u3051\u304C\u771F\u306E\u529B\u3060\u3068\u4FE1\u3058\u3066\u304A\u308A\u3001\u9B54\u6CD5\u3092\u4F7F\u3046\u8005\u306F\u81C6\u75C5\u8005\u3060\u3068\u8A00\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u4EF2\u9593\u306E\u4E00\u4EBA\u304C\u8089\u4F53\u7684\u306A\u529B\u306E\u307F\u3067\u5F7C\u3092\u6253\u3061\u8CA0\u304B\u305B\u3070\u3001\u5F7C\u306F\u5F93\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u4F55\u3092\u5E0C\u671B\u3057\u307E\u3059\u304B\uFF1F

fight_1on1_with_tyrus_summary = \u30BF\u30A4\u30E9\u30B9\u3068\u306E\u4E00\u5BFE\u4E00\u306E\u6226\u3044\u306B\u53C2\u52A0\u3059\u308B\u3002

tyrus_after_surrender_title = \u30BF\u30A4\u30E9\u30B9\u306E\u964D\u4F0F
tyrus_after_surrender_text = \u30BF\u30A4\u30E9\u30B9\u306F\u6557\u5317\u3092\u8A8D\u3081\u3001\u3042\u306A\u305F\u304C\u671B\u3080\u306A\u3089\u3064\u3044\u3066\u3044\u304F\u3053\u3068\u306B\u540C\u610F\u3057\u307E\u3057\u305F\u3002
hire_tyrus_summary = \u30BF\u30A4\u30E9\u30B9\u3092\u96C7\u3046

killorin_the_man_eater_title = \u4EBA\u55B0\u3044\u306E\u30AD\u30ED\u30EA\u30F3
killorin_the_man_eater_summary = \u300C\u4EBA\u55B0\u3044\u300D\u3068\u3057\u3066\u77E5\u3089\u308C\u308B\u5DE8\u4EBA\u304C\u76EE\u306E\u524D\u306B\u7ACB\u3063\u3066\u3044\u307E\u3059\u3002
killorin_the_man_eater_text = \u3053\u3053\u306B\u306F\u4E00\u3064\u76EE\u3067\u5DE8\u5927\u306A\u7259\u3092\u6301\u3064\u5DE8\u4EBA\u304C\u3044\u307E\u3059\u3002\u5F7C\u306F\u4EBA\u55B0\u3044\u306E\u30AD\u30ED\u30EA\u30F3\u3068\u540D\u4E57\u308A\u3001\u4EBA\u3005\u304C\u305D\u3046\u547C\u3076\u3068\u8A00\u3044\u307E\u3057\u305F\u3002\u5F7C\u306F\u3042\u306A\u305F\u306E\u4EF2\u9593\u306E\u4E00\u4EBA\u3092\u5473\u308F\u3044\u305F\u3044\u3068\u8868\u660E\u3057\u3001\u5F7C\u306E\u63D0\u6848\u3092\u53D7\u3051\u5165\u308C\u308C\u3070\u3042\u306A\u305F\u306E\u65C5\u3092\u624B\u4F1D\u3046\u3068\u7533\u3057\u51FA\u307E\u3057\u305F\u3002\u3042\u306A\u305F\u306E\u6C7A\u5B9A\u306F\uFF1F
sacrifice_your_ally_summary = \u3042\u306A\u305F\u306E\u4EF2\u9593\u3092\u72A0\u7272\u306B\u3059\u308B\u3002
sacrifice_your_ally_text = \u3042\u306A\u305F\u306F\u4EF2\u9593\u306E\u4E00\u4EBA\u3092\u6307\u3055\u3057\u307E\u3057\u305F\u3002\u3057\u304B\u3057\u3001\u30AD\u30ED\u30EA\u30F3\u306F\u7B11\u3044\u306A\u304C\u3089\u305D\u308C\u306F\u5197\u8AC7\u3067\u3042\u308A\u3001\u81EA\u5206\u306E\u4EF2\u9593\u3092\u72A0\u7272\u306B\u3059\u308B\u3053\u3068\u306B\u305D\u308C\u307B\u3069\u65E9\u304F\u306A\u3063\u305F\u4EBA\u3092\u3064\u3044\u3066\u3044\u304F\u3053\u3068\u306B\u8208\u5473\u304C\u306A\u3044\u3068\u8A00\u3044\u307E\u3057\u305F\u3002\u305D\u306E\u77AC\u9593\u3001\u3042\u306A\u305F\u306E\u4EF2\u9593\u306F\u3042\u306A\u305F\u306B\u5931\u671B\u3057\u3001\u9003\u3052\u3066\u3044\u304D\u307E\u3057\u305F\u3002\u304A\u8A6B\u3073\u3068\u3057\u3066\u3001\u30AD\u30ED\u30EA\u30F3\u306F\u5F7C\u304C\u6301\u3063\u3066\u3044\u305F\u6B66\u5668\u3092\u6E21\u3057\u307E\u3057\u305F\u304C\u3001\u305D\u306E\u4E0D\u5409\u306A\u6027\u8CEA\u306E\u305F\u3081\u306B\u4F7F\u3046\u3053\u3068\u3092\u305F\u3081\u3089\u3063\u3066\u3044\u307E\u3057\u305F\u3002
fight_with_killorin_summary = \u30AD\u30ED\u30EA\u30F3\u3068\u6226\u3046\u3002
fight_with_killorin_text = \u30AD\u30ED\u30EA\u30F3\u306F\u5197\u8AC7\u3060\u3068\u8A00\u3063\u3066\u8B1D\u308A\u307E\u3057\u305F\u3002
killorin_hire_title = \u30AD\u30ED\u30EA\u30F3
killorin_hire_text = \u30AD\u30ED\u30EA\u30F3\u306F\u3042\u306A\u305F\u306E\u884C\u52D5\u3092\u6C17\u306B\u5165\u308A\u3001\u3042\u306A\u305F\u306E\u5F8C\u306B\u5F93\u3044\u305F\u3044\u3068\u8868\u660E\u3057\u307E\u3057\u305F\u3002
choice_hire_killorin_summary = \u30AD\u30ED\u30EA\u30F3\u3092\u96C7\u3046\u3002

ancient_giant_general_title = \u53E4\u4EE3\u306E\u5DE8\u4EBA\u5C06\u8ECD
ancient_giant_general_summary = \u80F8\u306B\u7A74\u306E\u3042\u308B\u5DE8\u4EBA\u306E\u907A\u4F53\u304C\u3042\u308A\u307E\u3059\u3002
ancient_giant_general_text = \u3042\u306A\u305F\u306F\u5DE8\u4EBA\u306E\u9AA8\u683C\u3092\u767A\u898B\u3057\u307E\u3057\u305F\u3002\u3057\u304B\u3057\u3001\u305D\u306E\u9AA8\u683C\u306F\u5358\u306B\u7ACB\u3063\u3066\u3044\u308B\u3060\u3051\u3067\u3001\u53CD\u5FDC\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u80F8\u306B\u306F\u7A7A\u306E\u7A74\u304C\u3042\u308A\u307E\u3059\u3002
give_frozen_heart_summary = \u51CD\u3063\u305F\u5FC3\u81D3\u3092\u9AA8\u683C\u306E\u80F8\u306B\u7F6E\u304F\u3002
give_frozen_heart_text = \u3042\u306A\u305F\u306F\u51CD\u3063\u305F\u5FC3\u81D3\u3092\u9AA8\u683C\u306E\u80F8\u306B\u7F6E\u304D\u307E\u3057\u305F\u3002\u9AA8\u683C\u306E\u76EE\u306B\u5149\u304C\u5BBF\u308A\u3001\u4F55\u304B\u3092\u8A00\u3044\u305F\u305D\u3046\u306B\u3057\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002
hire_gendric_quest_title = \u9AB8\u9AA8\u306E\u5DE8\u4EBA
hire_gendric_quest_text = \u9AB8\u9AA8\u306F\u3042\u306A\u305F\u306E\u5FC3\u306B\u601D\u3044\u3092\u4F1D\u3048\u307E\u3057\u305F\u3002\u5F7C\u306F\u3042\u306A\u305F\u306E\u52A9\u3051\u306E\u304A\u304B\u3052\u3067\u610F\u8B58\u3092\u53D6\u308A\u623B\u3057\u305F\u53E4\u4EE3\u306E\u5C06\u8ECD\u3060\u3068\u8A00\u3044\u307E\u3059\u3002\u5F7C\u306E\u4F53\u306F\u9577\u3044\u9593\u673D\u3061\u679C\u3066\u3066\u9AA8\u3060\u3051\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u304C\u3001\u3042\u306A\u305F\u306E\u65C5\u306B\u5F93\u3044\u305F\u3044\u3068\u9858\u3063\u3066\u3044\u307E\u3059\u3002
choice_hire_gendric_summary = \u30B2\u30F3\u30C9\u30EA\u30C3\u30AF\u306E\u7533\u3057\u51FA\u3092\u53D7\u3051\u5165\u308C\u308B\u3002

frozen_heart_quest_title = \u51CD\u3063\u305F\u5FC3
frozen_heart_quest_text = \u3042\u306A\u305F\u306F\u796D\u58C7\u3092\u767A\u898B\u3057\u307E\u3057\u305F\u3002\u796D\u58C7\u306E\u4E0A\u306B\u306F\u5FC3\u81D3\u306E\u5F62\u3092\u3057\u305F\u9752\u3044\u5B9D\u77F3\u304C\u304D\u3089\u3081\u304D\u3001\u51B7\u305F\u3044\u30AA\u30FC\u30E9\u3092\u653E\u3063\u3066\u3044\u307E\u3059\u3002

sauril_escort_title = \u30B5\u30EB\u30C7\u30A3\u30EB\u306E\u9577\u8001
sauril_escort_summary = \u9577\u8001\u30B5\u30C7\u30A3\u30EB\u304C\u8B77\u885B\u3092\u6C42\u3081\u3066\u3044\u307E\u3059\u3002
sauril_escort_text = \u3053\u3053\u3067\u3001\u3042\u306A\u305F\u306F\u8001\u3044\u305F\u30B5\u30EB\u30C7\u30A3\u30EB\u306B\u51FA\u4F1A\u3044\u307E\u3059\u3002\u5F7C\u306F\u30B5\u30EB\u30C7\u30A3\u30EB\u306E\u9577\u8001\u306E\u4E00\u4EBA\u3060\u3068\u540D\u4E57\u308A\u3001\u4F0F\u5175\u306B\u8972\u308F\u308C\u3066\u90E8\u4E0B\u3092\u5168\u3066\u5931\u3063\u305F\u3068\u8AAC\u660E\u3057\u307E\u3059\u3002\u5F7C\u306B\u30C0\u30F3\u30B8\u30E7\u30F3\u304B\u3089\u8131\u51FA\u3059\u308B\u624B\u52A9\u3051\u3092\u6C42\u3081\u307E\u3059\u3002\u5F7C\u3092\u52A9\u3051\u308C\u3070\u3001\u30B5\u30EB\u30C7\u30A3\u30EB\u306E\u4FE1\u983C\u3092\u5F97\u3089\u308C\u308B\u3068\u8A00\u3044\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3057\u307E\u3059\u304B\uFF1F
choice_escort_sauril_summary = \u30B5\u30EB\u30C7\u30A3\u30EB\u3092\u8B77\u885B\u3059\u308B
sauril_escort_reward_title = \u9577\u8001\u306E\u611F\u8B1D
sauril_escort_reward_text = \u3042\u306A\u305F\u306E\u52A9\u3051\u306E\u304A\u304B\u3052\u3067\u3001\u9577\u8001\u306F\u7121\u4E8B\u306B\u76EE\u7684\u5730\u306B\u5230\u7740\u3057\u307E\u3057\u305F\u3002\u305D\u308C\u306B\u5BFE\u3057\u3066\u3001\u5F7C\u306F\u3042\u306A\u305F\u306E\u6751\u306B\u30B5\u30EB\u30C7\u30A3\u30EB\u306E\u50AD\u5175\u30AD\u30E3\u30F3\u30D7\u3092\u8A2D\u7ACB\u3059\u308B\u3053\u3068\u3092\u8A31\u53EF\u3057\u307E\u3057\u305F\u3002
saurils_reward_summary = \u5831\u916C\u3092\u53D7\u3051\u5165\u308C\u308B

defend_the_keep_title = \u57CE\u58C1\u9632\u885B
defend_the_keep_summary = \u30E2\u30F3\u30B9\u30BF\u30FC\u306E\u4FB5\u653B\u3092\u524D\u306B\u3001\u5175\u58EB\u306E\u4E00\u56E3\u304C\u3042\u306A\u305F\u306E\u6307\u63EE\u3092\u6C42\u3081\u3066\u3044\u308B\u3002
defend_the_keep_text = \u3042\u306A\u305F\u306F\u57CE\u58C1\u306B\u5230\u7740\u3057\u3001\u305D\u3053\u3067\u5175\u58EB\u305F\u3061\u3068\u30E2\u30F3\u30B9\u30BF\u30FC\u306E\u7FA4\u308C\u304C\u5BFE\u5CD9\u3057\u3066\u3044\u308B\u306E\u3092\u898B\u3064\u3051\u305F\u3002\u5175\u58EB\u305F\u3061\u306F\u30E2\u30F3\u30B9\u30BF\u30FC\u304C\u307E\u3082\u306A\u304F\u4FB5\u653B\u3057\u3001\u5927\u7FA4\u304C\u62BC\u3057\u5BC4\u305B\u308B\u3068\u8AAC\u660E\u3059\u308B\u3002\u5F7C\u3089\u306F\u7D4C\u9A13\u304C\u4E4F\u3057\u3044\u305F\u3081\u3001\u3042\u306A\u305F\u306E\u6307\u63EE\u3092\u6C42\u3081\u3066\u3044\u308B\u3002\u57CE\u58C1\u306E\u9632\u885B\u306B\u6210\u529F\u3059\u308C\u3070\u3001\u5FC5\u8981\u306A\u3068\u304D\u306B\u90E8\u968A\u3092\u652F\u63F4\u3059\u308B\u3068\u7D04\u675F\u3059\u308B\u3002

accept_defend_title = \u5175\u58EB\u305F\u3061\u3068\u57CE\u58C1\u3092\u9632\u885B\u3059\u308B
accept_defend_summary = \u5175\u58EB\u305F\u3061\u3068\u57CE\u58C1\u3092\u9632\u885B\u3059\u308B

defend_reward_title =
defend_reward_text = \u5175\u58EB\u305F\u3061\u306F\u3042\u306A\u305F\u306E\u6307\u63EE\u306B\u611F\u8B1D\u3057\u3001\u5831\u916C\u3092\u5DEE\u3057\u51FA\u3057\u305F\u3002

choice_reinforce_card_summary = \u5897\u63F4\u30AB\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u308B

gold_stolen_title = \u91D1\u306E\u76D7\u96E3
gold_stolen_text = \u30E2\u30F3\u30B9\u30BF\u30FC\u304C\u3042\u306A\u305F\u306E\u5341\u5206\u306B\u8B66\u5099\u3055\u308C\u3066\u3044\u306A\u3044\u4FDD\u7BA1\u5EAB\u306B\u4FB5\u5165\u3057\u3001\u3044\u304F\u3064\u304B\u306E\u30B4\u30FC\u30EB\u30C9\u3092\u6301\u3061\u53BB\u308A\u307E\u3057\u305F\uFF01

soul_stolen_title = \u9B42\u77F3\u306E\u76D7\u96E3
soul_stolen_text = \u6751\u306E\u4F4E\u3044\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u3092\u5229\u7528\u3057\u3066\u3001\u30E2\u30F3\u30B9\u30BF\u30FC\u304C\u3042\u306A\u305F\u306E\u4FDD\u7BA1\u5EAB\u304B\u3089\u9B42\u77F3\u3092\u76D7\u307F\u307E\u3057\u305F\uFF01

epidemic_title = \u75AB\u75C5
epidemic_text = \u6751\u306E\u5B89\u5168\u304C\u6B20\u5982\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u75AB\u75C5\u304C\u5E83\u307E\u308A\u3001\u3042\u306A\u305F\u306E\u4EF2\u9593\u3092\u6BD2\u3057\u3066\u3044\u307E\u3059\u3002\u3053\u306E\u546A\u3044\u306F1\u9031\u9593\u7D9A\u304D\u307E\u3059\u3002

gold_bonus_title = \u9EC4\u91D1\u306E\u5C0F\u4EBA
gold_bonus_text = \u3042\u306A\u305F\u306E\u5B89\u5168\u3067\u5B89\u5FC3\u306A\u6751\u306B\u3001\u9EC4\u91D1\u306E\u5C0F\u4EBA\u304C\u7ACB\u3061\u5BC4\u308A\u3001\u91D1\u306E\u8D08\u308A\u7269\u3092\u6B8B\u3057\u307E\u3057\u305F\u3002

soul_bonus_title = \u9B42\u77F3\u306E\u8D08\u308A\u7269
soul_bonus_text = \u3042\u306A\u305F\u306E\u6751\u306E\u79E9\u5E8F\u3068\u5E73\u548C\u3092\u8A8D\u3081\u3066\u3001\u3042\u308B\u932C\u91D1\u8853\u5E2B\u304C\u611F\u8B1D\u306E\u5370\u3068\u3057\u3066\u9B42\u77F3\u3092\u7F6E\u3044\u3066\u53BB\u3063\u3066\u3044\u304D\u307E\u3057\u305F\u3002

heal_bonus_title = \u5929\u4F7F\u306E\u8D08\u308A\u7269
heal_bonus_text = \u3042\u306A\u305F\u306E\u6751\u306E\u7E41\u6804\u306F\u4F4F\u6C11\u306B\u559C\u3073\u3092\u3082\u305F\u3089\u3057\u3001\u795E\u304C\u5929\u4F7F\u3092\u9001\u308B\u3088\u3046\u306B\u52D5\u304B\u3057\u307E\u3057\u305F\u3002\u5929\u4F7F\u306F\u3042\u306A\u305F\u306E\u4EF2\u9593\u306E\u5065\u5EB7\u3092\u5B8C\u5168\u306B\u56DE\u5FA9\u3055\u305B\u307E\u3057\u305F\u3002

named_merc_title = \u6709\u540D\u306A\u50AD\u5175
named_merc_text = \u3042\u306A\u305F\u306E\u8A55\u5224\u3092\u805E\u304D\u3001\u6709\u540D\u306A\u50AD\u5175{0}\u304C\u8A2A\u308C\u307E\u3057\u305F\u3002\u3053\u306E\u50AD\u5175\u306F\u4ECA\u9031\u306E\u9593\u3001\u9152\u5834\u306B\u6EDE\u5728\u3059\u308B\u3068\u8A00\u3063\u3066\u3044\u307E\u3059\u3002\n{1}

monster_invasion_title = \u30E2\u30F3\u30B9\u30BF\u30FC\u306E\u8972\u6483
monster_invasion_text = \u9818\u57DF\u306E\u8106\u5F31\u306A\u9632\u5FA1\u3092\u5229\u7528\u3057\u3066\u3001\u30E2\u30F3\u30B9\u30BF\u30FC\u304C\u4FB5\u5165\u3057\u307E\u3057\u305F\uFF01\u5F7C\u3089\u3092\u5012\u3055\u306A\u3051\u308C\u3070\u3001\u6751\u306E\u5EFA\u7269\u306E\u4E00\u3064\u304C\u58CA\u3055\u308C\u3066\u3057\u307E\u3044\u307E\u3059\u3002

bandits_invasion_title = \u76D7\u8CCA\u306E\u8972\u6483
bandits_invasion_text = \u9818\u57DF\u306E\u8106\u5F31\u306A\u9632\u5FA1\u3092\u5229\u7528\u3057\u3066\u3001\u4E00\u56E3\u306E\u76D7\u8CCA\u304C\u4FB5\u5165\u3057\u307E\u3057\u305F\uFF01\u5F7C\u3089\u3092\u5012\u3055\u306A\u3051\u308C\u3070\u3001\u6751\u306E\u91D1\u3084\u9B42\u77F3\u304C\u596A\u308F\u308C\u3066\u3057\u307E\u3044\u307E\u3059\u3002

wraith_invasion_title = \u6B7B\u970A\u306E\u8972\u6483
wraith_invasion_text = \u95C7\u306E\u30A8\u30CD\u30EB\u30AE\u30FC\u306B\u5F37\u5316\u3055\u308C\u305F\u6B7B\u970A\u305F\u3061\u304C\u3042\u306A\u305F\u306E\u9818\u57DF\u306B\u4FB5\u5165\u3057\u307E\u3057\u305F\uFF01\u5F7C\u3089\u3092\u5012\u3055\u306A\u3051\u308C\u3070\u3001\u6751\u306E\u5EFA\u7269\u306E\u4E00\u3064\u304C\u58CA\u3055\u308C\u3066\u3057\u307E\u3044\u307E\u3059\u3002\u5EFA\u7269\u304C\u6B8B\u3063\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u3042\u306A\u305F\u306E\u9818\u57DF\u306F\u5D29\u58CA\u3057\u307E\u3059\u3002

potion_bonus_title = \u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3
potion_bonus_text = \u30DD\u30FC\u30B7\u30E7\u30F3\u30B7\u30E7\u30C3\u30D7\u306E\u5E97\u4E3B\u306F\u3001\u3042\u306A\u305F\u306E\u6751\u3078\u306E\u5C3D\u529B\u306B\u611F\u8B1D\u3057\u3001\u56DE\u5FA9\u30DD\u30FC\u30B7\u30E7\u30F3\u3092\u5BC4\u4ED8\u3057\u307E\u3057\u305F\u3002

curse_title = \u546A\u3044
curse_text = \u60AA\u610F\u306E\u3042\u308B\u9B54\u6CD5\u4F7F\u3044\u304C\u6751\u306B\u73FE\u308C\u3001\u3042\u306A\u305F\u306E\u50AD\u5175\u305F\u3061\u306B\u546A\u3044\u3092\u304B\u3051\u307E\u3057\u305F\uFF01\u3053\u306E\u546A\u3044\u306F1\u9031\u9593\u7D9A\u304D\u307E\u3059\u3002

special_event_title = \u7279\u5225\u30A4\u30D9\u30F3\u30C8
special_event_text = \u89B3\u6E2C\u6240\u3067\u7279\u5225\u306A\u30A4\u30D9\u30F3\u30C8\u304C\u691C\u51FA\u3055\u308C\u307E\u3057\u305F\u3002\u30AE\u30EB\u30C9\u3067\u30C1\u30A7\u30C3\u30AF\u3067\u304D\u307E\u3059\u3002

gear_bonus_title = \u9B54\u6CD5\u306E\u6B66\u5668
gear_bonus_text = \u6B66\u5668\u5546\u4EBA\u306F\u3042\u306A\u305F\u306E\u5C3D\u529B\u306B\u611F\u8B1D\u3057\u3001\u9B54\u6CD5\u306E\u6B66\u5668\u3092\u4E0E\u3048\u3066\u304F\u308C\u307E\u3057\u305F\uFF01

xp_bonus_title = \u7D4C\u9A13\u5024\u30DC\u30FC\u30CA\u30B9
xp_bonus_text = \u7D4C\u9A13\u306E\u30DB\u30FC\u30EB\u304B\u3089\u8056\u306A\u308B\u5149\u304C\u6D41\u308C\u51FA\u3057\u3001\u3042\u306A\u305F\u306E\u50AD\u5175\u3059\u3079\u3066\u306B\u7D4C\u9A13\u5024\u3092\u4E0E\u3048\u307E\u3059\uFF01

xp_penalty_title = \u7D4C\u9A13\u5024\u306E\u640D\u5931
xp_penalty_text = \u3042\u306A\u305F\u306E\u9818\u57DF\u3078\u306E\u8105\u5A01\u304B\u3089\u306E\u30B9\u30C8\u30EC\u30B9\u306B\u3088\u308A\u3001\u3042\u306A\u305F\u306E\u50AD\u5175\u304C\u7D4C\u9A13\u5024\u3092\u5931\u3063\u3066\u3044\u307E\u3059\uFF01

invasion_title = \u4FB5\u5165
invasion_summary = \u6575\u52E2\u529B\u304C\u5F37\u307E\u308A\u3001\u30E2\u30F3\u30B9\u30BF\u30FC\u304C\u6751\u306B\u4FB5\u5165\u3057\u307E\u3057\u305F\uFF01
invasion_text = \u6575\u52E2\u529B\u304C\u5F37\u307E\u308A\u3001\u30E2\u30F3\u30B9\u30BF\u30FC\u304C\u6751\u306B\u4FB5\u5165\u3057\u307E\u3057\u305F\uFF01

defend_camp_title = \u30C8\u30EB\u30DC\u30AF\u9632\u885B
defend_camp_summary = \u591A\u6570\u306E\u30C8\u30EB\u30DC\u30AF\u306E\u7FA4\u308C\u304B\u3089\u9632\u885B\u3057\u306A\u3051\u308C\u3070\u306A\u3089\u306A\u3044\u3002
defend_camp_text = \u3042\u306A\u305F\u306F\u4E00\u56E3\u306E\u6226\u58EB\u305F\u3061\u306B\u51FA\u4F1A\u3046\u3002\u6570\u65E5\u524D\u306B\u5927\u91CF\u306E\u30C8\u30EB\u30DC\u30AF\u304C\u4FB5\u653B\u3057\u3066\u304F\u308B\u3068\u3044\u3046\u77E5\u3089\u305B\u3092\u53D7\u3051\u3001\u6751\u306E\u5468\u56F2\u306B\u9632\u885B\u9663\u5730\u3092\u7BC9\u3044\u305F\u304C\u3001\u6226\u529B\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u308B\u3068\u8A9E\u308A\u3001\u3042\u306A\u305F\u306B\u52A9\u3051\u3092\u6C42\u3081\u3066\u304D\u305F\u3002\u6751\u306E\u9632\u885B\u306B\u6210\u529F\u3059\u308C\u3070\u3001\u30DC\u30EB\u30C8\u30BF\u30EC\u30C3\u30C8\u30AB\u30FC\u30C9\u3092\u6E21\u3059\u3068\u7D04\u675F\u3057\u3066\u3044\u308B\u3002\u3069\u3046\u3059\u308B\u3060\u308D\u3046\u304B\u3002
accept_defend_camp_summary = \u6226\u58EB\u305F\u3061\u3092\u52A9\u3051\u308B\u3002
defend_camp_reward_title = \u9632\u885B\u5831\u916C
defend_camp_reward_text = \u6226\u58EB\u305F\u3061\u306F\u52A9\u529B\u306B\u611F\u8B1D\u3057\u3001\u5831\u916C\u3092\u5DEE\u3057\u51FA\u3059\u3002
choice_bolt_turret_card_summary = \u30DC\u30EB\u30C8\u30BF\u30EC\u30C3\u30C8\u30AB\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u308B\u3002

defend_keep3_title = \u7826\u3092\u9632\u885B\u3059\u308B
defend_keep3_text = \u3042\u306A\u305F\u306F\u57CE\u58C1\u306E\u4E0A\u3067\u5175\u58EB\u305F\u3061\u306E\u4E00\u56E3\u3092\u898B\u3064\u3051\u305F\u3002\u5F7C\u3089\u306F\u60AA\u9B54\u304C\u7826\u3092\u653B\u6483\u3057\u3088\u3046\u3068\u3057\u3066\u304A\u308A\u3001\u58C1\u3092\u5B88\u308B\u5F13\u5175\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u308B\u3068\u8AAC\u660E\u3059\u308B\u3002\u5354\u529B\u3057\u3066\u304F\u308C\u308B\u306A\u3089\u3001\u5FC5\u8981\u306A\u6642\u306B\u53EC\u559A\u3067\u304D\u308B\u9632\u885B\u8005\u5897\u63F4\u30AB\u30FC\u30C9\u3092\u5831\u916C\u3068\u3057\u3066\u6E21\u3059\u3068\u7D04\u675F\u3057\u305F\u3002
defend_keep3_summary = \u5175\u58EB\u305F\u3061\u3068\u5171\u306B\u7826\u3092\u60AA\u9B54\u304B\u3089\u9632\u885B\u3059\u308B\u3002
accept_defend_keep3_summary = \u5175\u58EB\u305F\u3061\u3092\u52A9\u3051\u308B\u3002
defend_keep3_reward_title = \u9632\u885B\u5831\u916C
defend_keep3_reward_text = \u5175\u58EB\u305F\u3061\u306F\u3042\u306A\u305F\u306B\u611F\u8B1D\u3057\u3001\u5831\u916C\u3092\u5DEE\u3057\u51FA\u3057\u305F\u3002
choice_reinforcement_defender_summary = \u5831\u916C\u3092\u53D7\u3051\u53D6\u308B\u3002

defend_keep2_title = \u57CE\u58C1\u9632\u885B
defend_keep2_text = \u3042\u306A\u305F\u306F\u57CE\u58C1\u3067\u4E00\u56E3\u306E\u5F13\u5175\u3092\u898B\u3064\u3051\u305F\u3002\u5F7C\u3089\u306F\u3001\u30B5\u30C7\u30A3\u30EB\u305F\u3061\u304C\u57CE\u58C1\u524D\u3067\u4FB5\u653B\u306E\u6E96\u5099\u3092\u3057\u3066\u304A\u308A\u3001\u9632\u5099\u306F\u6574\u3048\u305F\u3082\u306E\u306E\u4F9D\u7136\u3068\u3057\u3066\u5175\u529B\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u308B\u3068\u8AAC\u660E\u3059\u308B\u3002\u3082\u3057\u3042\u306A\u305F\u304C\u52A9\u3051\u3066\u304F\u308C\u308B\u306A\u3089\u3001\u5FC5\u8981\u306A\u6642\u306B\u5F7C\u3089\u3092\u53EC\u559A\u3067\u304D\u308B\u5F13\u5175\u5F37\u5316\u30AB\u30FC\u30C9\u3092\u5831\u916C\u3068\u3057\u3066\u6E21\u3059\u3068\u8A00\u3046\u3002
defend_keep2_summary = \u5F13\u5175\u305F\u3061\u3092\u52A9\u3051\u3066\u57CE\u58C1\u3067\u60AA\u9B54\u3092\u9632\u885B\u3059\u308B\u3002
accept_defend_keep2_summary = \u5175\u58EB\u305F\u3061\u3092\u52A9\u3051\u308B\u3002
defend_keep2_reward_title = \u4FB5\u653B\u9632\u885B\u306E\u5831\u916C
defend_keep2_reward_text = \u5175\u58EB\u305F\u3061\u306F\u3042\u306A\u305F\u306B\u611F\u8B1D\u3057\u3001\u5831\u916C\u3092\u5DEE\u3057\u51FA\u3057\u305F\u3002
choice_reinforcement_archer_summary = \u5F13\u5175\u5F37\u5316\u30AB\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u308B\u3002

defend_keep_title = \u57CE\u58C1\u9632\u885B
defend_keep_text = \u3042\u306A\u305F\u306F\u57CE\u58C1\u3067\u4E00\u7FA4\u306E\u5175\u58EB\u3092\u898B\u3064\u3051\u305F\u3002\u5F7C\u3089\u306B\u3088\u308B\u3068\u3001\u60AA\u9B54\u305F\u3061\u304C\u57CE\u58C1\u524D\u306B\u4FB5\u653B\u3057\u3088\u3046\u3068\u5F85\u6A5F\u3057\u3066\u304A\u308A\u3001\u57CE\u58C1\u4E0A\u304B\u3089\u6575\u3092\u9632\u3050\u5F13\u5175\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u308B\u3068\u3044\u3046\u3002\u3082\u3057\u5F7C\u3089\u3092\u52A9\u3051\u308C\u3070\u3001\u5831\u916C\u3068\u3057\u3066\u5927\u7832\u53EC\u559A\u30AB\u30FC\u30C9\u3092\u304F\u308C\u308B\u3068\u8A00\u3063\u305F\u3002
defend_keep_summary = \u5175\u58EB\u3092\u52A9\u3051\u3066\u57CE\u58C1\u3067\u60AA\u9B54\u3092\u9632\u885B\u3059\u308B\u3002
accept_defend_keep_summary = \u5175\u58EB\u3092\u52A9\u3051\u308B\u3002
defend_keep_reward_title = \u9632\u885B\u5831\u916C
defend_keep_reward_text = \u5175\u58EB\u305F\u3061\u306F\u3042\u306A\u305F\u306B\u611F\u8B1D\u3057\u3001\u5831\u916C\u3092\u63D0\u4F9B\u3057\u305F\u3002
choice_cannon_card_summary = \u5831\u916C\u3092\u53D7\u3051\u53D6\u308B\u3002

siege_kronasle_camp_title = \u30AF\u30ED\u30CA\u30BA\u30EB\u30AD\u30E3\u30F3\u30D7\u5236\u5727
siege_kronasle_camp_summary = \u5175\u58EB\u305F\u3061\u3092\u52A9\u3051\u3066\u30AF\u30ED\u30CA\u30BA\u30EB\u30AD\u30E3\u30F3\u30D7\u3092\u5236\u5727\u3059\u308B\u3002
siege_kronasle_camp_text = \u3042\u306A\u305F\u306F\u30AF\u30ED\u30CA\u30BA\u30EB\u60AA\u9B54\u305F\u3061\u306E\u30AD\u30E3\u30F3\u30D7\u3092\u767A\u898B\u3057\u305F\u3002\u524D\u65B9\u3067\u306F\u5175\u58EB\u305F\u3061\u304C\u5236\u5727\u306E\u6E96\u5099\u3092\u3057\u3066\u3044\u305F\u3002\u5F7C\u3089\u306F\u60AA\u9B54\u304C\u6751\u3092\u7D76\u3048\u305A\u8105\u304B\u3057\u3066\u304A\u308A\u3001\u8A0E\u4F10\u3057\u305F\u3044\u3082\u306E\u306E\u7D4C\u9A13\u4E0D\u8DB3\u3060\u3068\u8AAC\u660E\u3059\u308B\u3002\u6226\u95D8\u7D4C\u9A13\u306E\u8C4A\u5BCC\u306A\u3042\u306A\u305F\u306B\u6307\u63EE\u3092\u4F9D\u983C\u3057\u3001\u60AA\u9B54\u3092\u8A0E\u4F10\u3057\u3066\u307B\u3057\u3044\u3068\u8A00\u3046\u3002\u5831\u916C\u3068\u3057\u3066\u3001\u9632\u885B\u8005\u5F37\u5316\u30AB\u30FC\u30C9\u3092\u7D04\u675F\u3059\u308B\u3002
accept_siege_kronasle_camp_summary = \u5175\u58EB\u305F\u3061\u3092\u6307\u63EE\u3059\u308B\u3002
siege_kronasle_camp_reward_title = \u5175\u58EB\u305F\u3061\u304B\u3089\u306E\u5831\u916C
siege_kronasle_camp_reward_text = \u5175\u58EB\u305F\u3061\u306F\u3042\u306A\u305F\u306E\u52A9\u529B\u306B\u611F\u8B1D\u3057\u3001\u9632\u885B\u8005\u5F37\u5316\u30AB\u30FC\u30C9\u3092\u5831\u916C\u3068\u3057\u3066\u6E21\u305D\u3046\u3068\u3057\u3066\u3044\u308B\u3002
choice_reinforce_defender_card_summary = \u9632\u885B\u8005\u5F37\u5316\u30AB\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u308B\u3002

siege_thieves_keep_title = \u76D7\u8CCA\u306E\u8981\u585E\u5360\u9818
siege_thieves_keep_text = \u3042\u306A\u305F\u306F\u9632\u5FA1\u304C\u3057\u3063\u304B\u308A\u3057\u305F\u8981\u585E\u3068\u3001\u305D\u306E\u524D\u306B\u3044\u308B\u6226\u58EB\u305F\u3061\u306E\u4E00\u56E3\u3092\u767A\u898B\u3057\u305F\u3002\u5F7C\u3089\u306F\u76D7\u8CCA\u306E\u672C\u62E0\u5730\u3067\u3042\u308B\u8981\u585E\u3092\u5360\u9818\u3057\u3066\u76D7\u8CCA\u3092\u4E00\u6383\u3057\u305F\u3044\u304C\u3001\u5360\u9818\u65B9\u6CD5\u304C\u5206\u304B\u3089\u306A\u3044\u3002\u3042\u306A\u305F\u306B\u5360\u9818\u306E\u624B\u52A9\u3051\u3092\u6C42\u3081\u3001\u6210\u529F\u3059\u308C\u3070\u6226\u58EB\u3092\u53EC\u559A\u3067\u304D\u308B\u88DC\u5F37\u30AB\u30FC\u30C9\u3092\u5831\u916C\u3068\u3057\u3066\u304F\u308C\u308B\u3002\u3042\u306A\u305F\u306F\u3069\u3046\u3059\u308B\u304B\uFF1F
siege_thieves_keep_summary = \u6226\u58EB\u305F\u3061\u306F\u76D7\u8CCA\u306E\u8981\u585E\u3092\u5360\u9818\u3057\u305F\u3044\u3002
accept_siege_thieves_keep_summary = \u6226\u58EB\u305F\u3061\u3092\u6307\u63EE\u3057\u3066\u8981\u585E\u3092\u5360\u9818\u3059\u308B\u3002
siege_thieves_keep_reward_title = \u8981\u585E\u5360\u9818\u5831\u916C
siege_thieves_keep_reward_text = \u6226\u58EB\u305F\u3061\u306F\u3042\u306A\u305F\u306E\u52A9\u529B\u306B\u611F\u8B1D\u3057\u3001\u5831\u916C\u3092\u5DEE\u3057\u51FA\u3057\u305F\u3002
choice_reinforce_warrior_card_summary = \u6226\u58EB\u88DC\u5F37\u30AB\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u308B

siege_taves_keep_title = \u30C6\u30A4\u30D6\u30B9\u8981\u585E\u5360\u9818
siege_taves_keep_summary = \u30C9\u30E9\u30B4\u30F3\u30AD\u30E3\u30CE\u30F3\u3092\u4F7F\u3063\u3066\u30C6\u30A4\u30D6\u30B9\u8981\u585E\u3092\u5360\u9818\u3059\u308B\u3002
siege_taves_keep_text = \u3042\u306A\u305F\u306F\u30C6\u30A4\u30D6\u30B9\u306E\u8981\u585E\u3092\u767A\u898B\u3057\u305F\u3002\u524D\u306B\u306F\u4E00\u4EBA\u306E\u9A0E\u58EB\u3068\u30C9\u30E9\u30B4\u30F3\u30AD\u30E3\u30CE\u30F3\u304C\u3042\u3063\u305F\u3002\u9A0E\u58EB\u306F\u5927\u7832\u3067\u8981\u585E\u306E\u9632\u885B\u5175\u529B\u3092\u653B\u6483\u3067\u304D\u308B\u304C\u3001\u305D\u306E\u9593\u306B\u30C6\u30A4\u30D6\u30B9\u306E\u5175\u306B\u5927\u7832\u304C\u653B\u6483\u3055\u308C\u308B\u3053\u3068\u3092\u5FC3\u914D\u3057\u3066\u3044\u305F\u3002\u3042\u306A\u305F\u304C\u624B\u4F1D\u3048\u3070\u3001\u53EC\u559A\u53EF\u80FD\u306A\u30C9\u30E9\u30B4\u30F3\u30AD\u30E3\u30CE\u30F3\u30AB\u30FC\u30C9\u3092\u5831\u916C\u3068\u3057\u3066\u304F\u308C\u308B\u3002\u3042\u306A\u305F\u306E\u6C7A\u5B9A\u306F\uFF1F
accept_siege_taves_keep_summary = \u9A0E\u58EB\u306E\u4F9D\u983C\u3092\u53D7\u3051\u308B\u3002
siege_taves_keep_reward_title = \u8981\u585E\u5360\u9818\u5831\u916C
siege_taves_keep_reward_text = \u9A0E\u58EB\u306F\u3042\u306A\u305F\u306E\u52A9\u529B\u306B\u611F\u8B1D\u3057\u3001\u5831\u916C\u3092\u5DEE\u3057\u51FA\u3059\u3002
choice_dragon_cannon_summary = \u30C9\u30E9\u30B4\u30F3\u30AD\u30E3\u30CE\u30F3\u30AB\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u308B
